[
    {
        "title": "台積電德國廠20日動土，蕭茲、馮德萊恩將出席，分析師：供應鏈受惠但效益不高",
        "published_at": "2024-08-20T02:11:33Z",
        "url": "https://www.thenewslens.com/article/206830",
        "content": "隨著科技飛速發展，各種應用超乎想像，在備受關注的「交通」議題中，也能看見AI、5G、大數據等現代科技的蹤跡。本集節目邀請桃園市政府交通局的張新福局長來到現場，和大家分享桃園市政府如何利用政策健全公共運輸網絡，並透過智慧科技的輔助，提供民眾更安全、舒適、便利的交通服務，實現人本好行的智慧桃園。\n\n桃園市政府首創「受訓即就業」計畫，為公車駕駛注入人才新活水！\n\n由於高齡化與少子化的影響，臺灣長期存在公車客運駕駛缺員的隱憂。新冠疫情爆發後，大眾運輸營運縮減、公車大幅減班，許多駕駛人才也一去不復返，讓本就短缺的駕駛人才更雪上加霜。桃園市政府交通局局長張新福坦言，儘管公車駕駛月薪已經高達6-8萬元，但今年初全臺灣各縣市的駕駛缺額仍高達2,000人，其中桃園市缺額就有250人。\n\n究其原因，主要仍是駕駛員工時長、需久坐，工作時間不夠彈性的工作環境，且可能面臨客訴、交通意外等風險，難以吸引年輕人投入，導致整個產業人才宛如沒有活水的池塘，日漸乾涸。為了解決這項世代問題，桃園市政府交通局擬定了固本、開源、節流的「三支箭」策略，來處理這棘手的駕駛缺員窘境。\n\nPhoto Credit：桃園市政府\n\n首先，市府透過調整預算補助客運業、檢討公車營運成本，提升駕駛員的薪資待遇，藉此改善公車營運環境來「固本」，避免既有人才再度流失；接著，再推出大客車駕駛「受訓即就業」計畫來「開源」，提供優惠的補貼條件招募駕駛新血，並在計畫中導入科技業留任獎金的概念，設計層層獎勵機制，鼓勵參與計畫的民眾持續留任，避免培訓人才外流，達到「節流」的效果。\n\n張局長進一步解釋，「其他縣市的作法，都是要等到取得大客車駕照、開始上班後才能獲得補助金，但這樣受訓期間民眾的生計就會有問題。所以我們稍作調整，在受訓考照期間就先媒合民眾到客運公司服務，並由市府負擔基礎薪資與駕訓費用。如此一來，不僅降低民眾投入駕駛工作的前期負擔，還能保證生計不中斷。」零零總總算起來，一般身分民眾若完整參與計畫，可以獲得大約20萬左右的補助金；如果是新住民或原住民，還能獲得額外獎金、新住民職場適應課程，以及加碼補助儲蓄保險等加碼補助。\n\n從報名狀況來看，「受訓即就業」計畫成效非常踴躍，本來預計在2年內招募200位駕駛，但從二月至今已有200多人報名，經過篩選、面試、媒合等層層關卡，目前已有約70位民眾進入受訓階段，兩週前也有8位民眾正式從駕訓班畢業，投入第一線的駕駛工作。張局長舉例，「像是中壢平鎮到龍潭的『中豐幹線』一天就增加了將近30個班次，公車服務的提升非常明顯。而且就算最後只有七成學員正式上路，也能有效緩解目前桃園駕駛缺員的運輸問題。」\n\n張局長也呼籲各大縣市，既然「受訓即就業」的方案已在桃園實踐且驗證有效，就可以更多縣市一起來推動，凝聚地方政府的力量，讓更多的駕駛新血能夠投入到市場裡面，從根本解決駕駛缺工的問題，避免在為數不多的駕駛人才中爭搶；另一方面，也希望交通部、勞動部應正視臺灣的缺工問題，把缺工視為常態，提出一個長期的政策方向來解決問題。\n\nPhoto Credit：桃園市政府\n\n偏心左轉設計擴大推行：車輛通過路口數提升250％，人本好行更順暢！\n\n桃園每日通勤人口高達320萬人次，所以除了客運駕駛缺員，「交通壅塞」其實也是桃園交通面臨的另外一項巨大難題。據統計，從103年升格直轄市至今，桃園市人口數已經從200萬成長到232萬，漲幅高達12%，但道路面積卻只增加了不到1%。在這樣的背景下，張局長認為，既然道路面積有限，道路建設的冗長過程也緩不濟急，那解決問題的關鍵，就是必須把道路資源、交通資源做到最大化的利用。\n\n於是，去年交通局借鑒日本考察的經驗，開始推動「偏心左轉路暢計畫」，希望解決市區道路壅塞的問題。張局長說，「偏心左轉車道又稱『副駕左轉車道』，意思是就是地面有一條虛線導線，引導車輛往前到左邊一點的地方；那車道的中心線從正對著道路中央變成偏向另一側的，所以才稱作『偏心』車道。」\n\nPhoto Credit：桃園市政府\n\n桃園第一處進行偏心左轉車道改善的路口是大興西路跟文中路口。這裡在設置偏心左轉車道以前，下班時間左轉車甚至會一路回堵到國道二號上，一趟路程塞個2小時也是家常便飯；但劃設偏心左轉車道後，塞車的時間整整縮短了一倍多，再搭配紅綠燈秒數的優化，大概只要45分鐘就能夠疏通所有排隊車潮，改善效果非常明顯。\n\n道路順暢看得見。有了上述路口的先例，市民也非常支持偏心左轉的改變，於是桃園市政府繼續鎖定其它有需求、有條件的路口進行改造。「去年我們已在桃園市內的100個路口劃設偏心左轉道，而且因為道路順暢有感，今年我們更把挑選目標的思維從『路口』改成『路段』，選擇10條主要道路從頭改到尾，追加了200處路口改善。」張新福局長補充，「另外，張市長也指示偏心左轉不能只有交通局在做，所以我們也開始和區公所、公路局一起推動，例如屬於公路局管轄的台一省道今年就有幾個路口也做了偏心左轉，效果就更明顯。」\n\nPhoto Credit：桃園市政府 偏心左轉路暢計畫下的桃園大興西路與文中路口。\n\nAI號誌控制與科技執法：更安全、更智慧、更永續的智慧交通現在進行式！\n\n隨著資通訊技術的演進，除了道路標線的硬體改造，市府也非常積極的導入智慧交通的相關科技。張局長也分享，其實在交通領域中，智慧科技的應用叫作「智慧型運輸系統（ITS）」，那無論是AI、IoT、5G還是大數據，這些智慧科技的應用都可以分成「Go Safe」、「Go Smart」、「Go Green」三個面向落實在每一個施政過程中。\n\n「Go Safe就是安全，像是保障用路人安全、取締違規的科技執法，或是智慧偵測搭配LED的警示標誌；Go Smart就是智慧化，像是大量運用車牌辨識、地面地磁的智慧停車柱，或是即時偵測路況計算的AI號誌控制；那Go Green就是綠色運輸，像是很熱門的T-PASS，其實就是一個大大的綠色運輸推廣的計畫，或是最近桃園積極推動的電動公車和U-Bike2.0，這些背後都有很多智慧科技在支撐，不是像我們看起來那麼簡單的。」張新福局長笑著說。\n\nPhoto Credit：TNL Brand Studio\n\n其中Go Smart的方向，裡面就有很多AI和5G科技的結合與應用。張局長以AI號誌控制的計畫為例分享，「AI號控除了要利用影像辨識技術得出車流量、轉向量等數據，還要再透過深度學習、增強式學習把資料和道路情境整合，讓AI運算然後驗證，讓它可以在不同情境中即時計算該有的紅綠燈秒數和週期。」另外他進一步補充，「這項計畫最大的目標，就是讓民眾不用再『等空氣』，明明沒有車子卻要停紅燈。那根據早期單一路口的實驗，假設以前通過路口需要100秒，那導入AI號控之後就只要70秒，效率提升了整整30%。」\n\n張局長也特別指出，國內有些縣市的AI號誌控制只有配備有前端的影像辨識技術，後端是用偵測到的車流量、轉向量搭配Rule Based的特定邏輯去配對特定的時滯表；但桃園市所導入的AI號誌控制系統的後端則是讓AI即時演算，好比讓AI從整個桃園市的數據中計算出最佳解的感覺，所以才能因應不同狀況去做最即時的計算與反應。\n\nPhoto Credit：桃園市政府 即時燈態績效監控平台。\n\n而且，桃園從108年起就啟動AI號誌控制的相關計畫，並於110年將計畫規模從單一路口擴張到一整個路段；而今年因為爭取到國科會亞洲．矽谷計畫補助，政府也將進一步擴大規模，一次納入台一省道（桃園到中壢）、中壢交流道中原路、大竹交流道青埔地區三個場域，以多群組、多路段、同時運行的方式進行更深入的驗證，期待在未來提供給桃園市民更順暢的交通環境與駕駛體驗。\n\n另一項讓張局長印象深刻的智慧交通應用，則是108年桃園市率先全國施行的「科技執法」。他回憶道，「以前內壢火車站違停問題很嚴重，只要一有空檔，民眾就會心存僥倖的繼續違停，警察接檢舉電話接到手軟，一天要跑好幾十趟；那後來我們透過地磁科技加上影像辨識的攝影機去做科技執法，大概做一個禮拜就沒人敢停了，因為科技執法是24小時全年無休，偵測、警示、拍照、寄罰單，沒有哪一台違停跑得掉。」\n\n科技執法也帶來非常多的正面效益，其中對於警力節省的效果尤其明顯，本來員警一天要跑十幾趟，但在科技執法後，就只要順路巡視幾趟就好，非常有感的減少員警繁瑣的勤務，而民眾也能享受更順暢的道路交通，就是非常棒的雙贏局面。\n\nPhoto Credit：桃園市政府\n\n張局長也強調，智慧交通的應用並非萬能，每一種技術都有它能帶來的好處與改變，但不同的路口問題和型態也不一樣，而不同的問題必須用不同的策略來處理。就像是他所分享的這些案例，若想透過智慧科技的輔助實現真正人本好行的永續智慧城市，最大的原則之一，就是必須把所有資源運用最大化。這也是市府這幾年來不斷努力的方向，結合科技同時考量施作成本，達到最有效的解決方案。\n\n桃園市政府 廣告"
    },
    {
        "title": "歐洲晶圓廠動土，台積電領軍薩克森矽谷創雙贏，謝志偉：信賴促進台德價值理念合作",
        "published_at": "2024-08-21T01:16:30Z",
        "url": "https://www.thenewslens.com/article/206878",
        "content": "歐洲晶圓廠動土 台積電領軍薩克森矽谷創雙贏\n\n（中央社）由台積電領軍合資的首座歐洲半導體晶圓廠20號上午在德國德勒斯登舉行動土儀式。歐盟執委會主席馮德萊恩致詞表示，「世界上最大的微晶片製造商來到我們的大陸，並與三位歐洲冠軍聯手。」這是真正的雙贏。\n\n台積電與歐洲廠商博世、英飛凌、恩智浦合資的首座歐洲半導體製造公司（ESMC）上午舉行動土儀式。台積電董事長魏哲家、歐盟執委會主席馮德萊恩（Ursula von der Leyen）與德國總理蕭茲（Olaf Scholz）都受邀列席。\n\n馮德萊恩強調，在地緣政治緊張局勢日益加劇的時期，台積電將受益於進入歐洲的地域多元化。「我們很高興全球半導體領域如此重要的參與者現在與我們在一起。」\n\n馮德萊恩說，歐洲工人將在此計畫獲得1萬1000個新工作；歐洲晶片公司將獲得新技術和產能，歐洲工業將受益於可靠的在地供應鏈，且可根據需求量身定制新的產品。此外，在地緣政治緊張局勢日益加劇之下，台積電可善用歐洲地域多元化特點，推動歐洲優勢的汽車產業，以及歐洲獨特的單一市場。這是真正的雙贏。\n\n馮德萊恩也指出，薩克森矽谷一直都是歐洲投資者和創新者的聚集地。此區與周邊環境共有2500個晶片分支機構，新創公司與大學提供了對應的環境，讓市民耳濡目染培養出對晶片這個高要求職業的熱愛，並且將這份職業熱情傳遞給下一代。\n\n馮德萊恩指出，《歐洲晶片法案》目前已經吸引1150億歐元的公共與私人投資承諾。她說，歐盟3年前便決定，歐盟晶片產量全球占比應從目前的10%提高至2030年的20%。\n\n這3年中，許多先進的晶片工廠紛紛在歐洲各地破土動工。其中，台積電是首家符合《歐洲晶片法案》資格的工廠，將生產歐洲任何其他地方都沒有生產的產品。對於歐洲晶片產業來說，這是一場真正的投資革命。\n\n馮德萊恩強調，歐盟下個5年的計畫核心將著重在提升工業競爭力。她將在任期內提議設立一個新的歐洲競爭力基金，作為預算支出的一部分，鎖定在晶片行業與先進封裝領域的投資戰略技術。歐盟將透過加大投資，目標是吸引更多公司加入歐盟大陸。\n\n台積電打造德國綠色晶圓廠 專家：複製永續製造經驗\n\n（中央社）台積電德國德勒斯登廠20號舉行動土典禮，規劃興建一座綠色晶圓廠。專家分析，台積電打造德國廠成為永續製造廠區，在未來半導體「永續」製程技術發展上，扮演更重要角色，相關成功經驗也可複製到其他歐洲合作夥伴。\n\n台積電德國德勒斯登（Dresden）新廠20號舉行動土典禮，德國總理蕭茲和歐洲聯盟執行委員會主席馮德萊恩出席典禮並發表演說。台積電董事長魏哲家也率領台積電高層，親自出席德國新廠動土典禮。\n\n台積電表示，德國廠總計投資金額預估超過100億歐元（約新台幣3544億元），月產能約4萬片12吋晶圓，估可創造約2000個工作機會，德國廠將興建為一座綠色晶圓廠，利用既有及先進技術強化資源保護，包括節能建築、水資源回收及取得LEED綠建築認證，興建工程預計今年稍晚開始。\n\n工研院產業科技國際策略發展所研究總監楊瑞臨接受記者電訪分析，台積電德國廠動土具有指標意義，台積電要在2040年達到100%使用再生能源目標，加上德國再生能源使用占比約5成，台積電要打造德國廠成為永續製造廠區。\n\n楊瑞臨說，德國風力發電比重約27%、光電比重12%、生質能占比也有近10%，德國可說是綠能大國，儘管台積電德國廠產能可能低於美國廠和日本廠，但台積電德國廠做為當地綠電的使用者，以及在歐盟作為淨零長期發展的重要一環，台積電德國廠在未來半導體「永續」製程技術的發展上，扮演更重要的角色。相關成功經驗，未來也有機會複製到其他歐洲的合作夥伴。\n\n至於台積電會不會在德國加碼興建第2座廠，楊瑞臨表示，這與德國中央及地方政府、對未來半導體產業發展藍圖與策略制訂有關，而相關策略又與德國後續可能的補貼政策及配套優惠措施，息息相關。\n\n楊瑞臨指出，相關策略與補貼動向，都是台積電是否考慮在德國興建第2座廠的關鍵；同時，歐洲當地客戶需求也是重要考量。\n\n楊瑞臨分析，由於台積電德國廠目前仍以車用電子半導體為主，但當前車用半導體市場景氣疲軟，加上歐盟及德國未來在半導體發展的藍圖與戰略定位等議題，相較美國和日本有所不同，因此台積電短期在德國興建第2座廠的機率並不高。\n\n台積電德國廠動土 謝志偉：信賴促進台德價值理念合作\n\n（中央社）台灣駐德代表謝志偉20號出席台積電歐洲半導體晶圓廠動土典禮時表示，台德雙方奠基在科技上的互利合作，代表著台德關係實質進展外，雙方價值理念也因著信賴產生連結。\n\n謝志偉20號帶領台灣駐柏林代表處的經濟組同仁，前往德國德勒斯登出席台積電的歐洲半導體晶圓廠動土典禮。\n\n謝志偉表示「與有榮焉」，並強調這是個好決定。謝志偉說，他在場目睹歐盟執委會主席馮德萊恩、德國總理蕭茲，以及德國薩克森邦總理克里契麥（Michael Kretschmer）的致詞發言，都感謝台積電的合作，對台灣的肯定與許可，讓他身爲台灣駐德代表既驕傲又感動，尤其克里契麥還在致詞中提到了「信賴」。\n\n謝志偉接著表示，信賴不止奠基在生產這件事上，也根植在生產合作者之間，包括台積電和台灣這個擁有2300多萬人的自由民主國家，再來是德國與歐盟，「理念相同的信任關係必須存在，否則將是曇花一現。」\n\n謝志偉指出，接下來將會有更多台積電員工與協力廠商進駐薩克森邦，我方代表處已數度與薩克森邦政府商討如何打造宜居的環境，包括基本的柴米油鹽醬醋茶等問題，以及接下來的員工子女教育選擇等，德國「正在做積極的準備」。\n\n德國聯邦外貿投資署：台德藉半導體合作可創雙贏【專訪】\n\n（中央社）台積電德勒斯登晶圓廠受德國政府高度重視，總理蕭茲親自出席動土典禮。德國經濟部聯邦外貿與投資署表示，台灣在半導體領域的專業結合德國強大的工業基礎，將形成絕佳互補，創造雙贏。\n\n德國聯邦外貿與投資署（GTAI）今年5月發布「2023年外國企業直接投資報告」，資料顯示台灣在德國綠地投資總額創下歷史新高。報告分析，台積電在德勒斯登設晶圓廠，是當前台灣對德投資的關鍵推動力。\n\n外貿與投資署執行長赫爾曼（Robert Hermann）日前接受《中央社》專訪，說明台積電布局德國，來自台灣半導體製造技術將對德國汽車、AI等重點產業帶來何種影響，而德國政府又如何透過政策支持和法律保障，為產業鏈供應商掃除在德設廠可能面臨的障礙。\n\n台積電晶片助德國發展電動車 實現碳中和\n\n赫爾曼表示，隨汽車朝智能與自動化發展，德國對車用晶片需求量大增，從輕型電動機車到重型運輸車輛，半導體在汽車應用中越來越廣泛，例如駕駛輔助和自動駕駛系統，都需要車用晶片支持。\n\n此外，為達碳中和目標，歐盟將對汽車碳排量訂下越來越嚴格標準，當前德國汽車製造業面臨提高電動車生產與銷量的壓力，但是「一輛電動車需要兩倍於燃油車的晶片」，未來德國只會越來越依賴半導體。\n\n赫爾曼強調，來自台灣的半導體技術，不僅能在電動車的電池管理和電力驅動系統發揮關鍵作用，在傳統燃油車上，也能使引擎運作更高效，降低燃料消耗、減少碳排。\n\nGTAI研究人員預估，一旦台積電旗下ESMC德勒斯登晶圓廠2027年完工，正式投入使用後，德國電動車銷量會有超水準增長。\n\n以台積電在德設廠為契機 擴大台德AI領域合作交流\n\n不僅幫助德國實現減碳目標，赫爾曼也認為，德國與台灣可結合各自優勢，在AI領域跨國推動技術進步。\n\n作為世界領先工業國之一，德國手握大量來自汽車、機械製造和醫療保健的工業數據，許多著名大學和研究機構，如馬克思普朗克人工智慧研究所與德國人工智慧研究中心（DFKI）也正深耕AI。\n\n台灣則在去年成立人工智慧卓越中心（Taiwan AICoE），積極推動AI技術的研發與應用。赫爾曼表示，台灣不僅有半導體技術為AI硬體提供強大支持，還擁有許多能迅速將AI應用到實際商業層面的靈活中小型企業。\n\n若能以台積電在德國設廠為契機，結合台灣半導體與德國工業及基礎優勢，在智慧製造、醫療AI和智慧城市等範疇展開深度合作，不僅可推動技術進步，還能共同促進雙方產業升級與經濟發展。\n\n推動政策創造友好投資環境 德國政府助台廠掃除設廠障礙\n\n隨著台積電在德設廠，進一步強化「薩克森矽谷」的半導體生產聚落，許多台廠也準備跟著台積電前進德國，對此赫爾曼表示，德國政府致力為國際高科技製造業，提供一個穩定且友好的政策環境。\n\n例如德國今年通過《成長機會法案》（Wachstumschancengesetz），以減輕企業的稅務負擔，並提供資金補貼以支持研發和技術創新。此外，德國政府也積極推動專業人才培養計畫，以解決半導體產業所面臨的人才短缺問題。\n\n記者進一步詢問，有台廠因德國嚴格的反洗錢法與監管政策，在開設公司帳戶時遇到了相當大的行政困難，德國政府如何幫助台灣廠商掃除入德障礙？\n\n赫爾曼指出，反洗錢法和其他監管政策，雖然對外國企業進入市場有一定的挑戰，但嚴格且透明的法律框架，不僅能保護企業在市場中的公平競爭，同時也是晶片產業運作穩定的基礎。\n\n透過德國聯邦貿易投資署與外國商會（AHK）提供專業的支援服務，能協助外國企業應對開設帳戶、法律合規等初期挑戰，確保他們能夠順利設廠並展開生產。\n\n赫爾曼強調，這些政策支持和法律保障措施，正是德國能夠吸引台積電等國際半導體巨頭的重要原因之一，隨台積電和它的供應鏈合作夥伴進駐，德國將在全球半導體產業中占據更為關鍵的地位，並將德台兩國的經濟合作推向雙贏的嶄新局面。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "台積電德國廠20日動土！董座魏哲家率營運高層出席　預計2027投入生產",
        "published_at": "2024-08-18T09:22:48Z",
        "url": "https://www.storm.mg/article/5224237",
        "content": "台積電德國廠將於20日在德勒斯登舉行動土典禮，據了解，台積電董事長魏哲家率領包括台積電共同營運長秦永沛、兩位副共同營運長侯永清及張曉強等高層出席，這是繼美國、日本後，台積電製造事業正式跨足歐洲。\n\n[啟動LINE推播] 每日重大新聞通知\n\n台積電指出，歐洲半導體製造公司（ESMC）計畫如預期進行，在動土典禮後，將展開整地作業，興建工程預計今年年底前動工。ESMC總投資金額超過100億歐元（約新台幣3530億元），台積電持有70%股權，博世、英飛凌和恩智浦則各持有10%股權。\n\n德國廠預計於2027年底開始生產，將採用台積電的28/22奈米平面互補金屬氧化物半導體（CMOS），以及16/12奈米鰭式場效電晶體（FinFET）製程技術，月產能約4萬片12吋晶圓。\n\n針對地緣政治風險議題，魏哲家在7月舉行的法人說明會中表示，台積電將持續擴張海外晶圓廠，在美國亞利桑那州、日本熊本建廠，也會在歐洲建廠，策略維持不變。"
    },
    {
        "title": "台積電德國廠20日動土　德國總理蕭爾茨將出席",
        "published_at": "2024-08-19T06:45:58Z",
        "url": "https://www.storm.mg/article/5224548",
        "content": "台積電德國德勒斯登（Dresden）半導體晶圓廠，將於20日舉行動土典禮，台積電今天下午回覆記者詢問表示，根據德國總理辦公室公布資訊，德國總理蕭爾茨（Olaf Scholz）將出席動土典禮活動。\n\n[啟動LINE推播] 每日重大新聞通知\n\n據了解，台積電董事長魏哲家將於20日動土典禮前一天抵達德勒斯登，並將率領台積電高層參與，包括台積電共同營運長秦永沛、兩位副共同營運長侯永清及張曉強都將出席。\n\n台積電在2023年8月宣布，在德國與博世（Bosch）、英飛凌（Infineon）和恩智浦（NXP）合資設廠，共同投資位於德國德勒斯登的歐洲半導體製造公司（ESMC），提供車用先進半導體製造服務。ESMC總投資金額超過100億歐元（約新台幣3530億元），台積電持有股權70%，博世、英飛凌和恩智浦各持股10%。\n\n德國德勒斯登廠預計今年第4季開始興建，2027年量產，規劃採用台積電的28/22奈米平面互補金屬氧化物半導體（CMOS），以及16/12奈米鰭式場效電晶體（FinFET）製程技術，月產能約4萬片12吋晶圓。\n\n台積電董事長魏哲家日前在法人說明會回答地緣政治風險議題時表示，台積電會持續擴張海外晶圓廠，在美國亞利桑那州、日本熊本建廠，未來也會在歐洲建廠，策略維持不變。\n\n按照規劃，台積電日本熊本廠即將於今年第4季量產，第2座廠預計2027年量產，提供40奈米及6奈米製程技術；美國亞利桑那州廠將於2025年上半年量產4奈米製程，第2座廠規劃2028年量產提供2和3奈米製程，台積電並規劃設第3座廠；德國德勒斯登廠預計今年第4季開始興建，2027年量產。"
    },
    {
        "title": "台積電德國廠「神速」動工　專家曝2大挑戰：考驗管理階層智慧",
        "published_at": "2024-08-20T13:31:41Z",
        "url": "https://www.storm.mg/article/5225436",
        "content": "台積電德國德勒斯登（Dresden）半導體晶圓廠，今天舉行動土典禮。專家分析，台積電有機會藉由在德國設廠，搶進車用成熟製程商機，有利台積電擴展車電市場，基於客戶分散供應鏈風險需求，台積電前往歐洲投資設廠有其必要性。\n\n[啟動LINE推播] 每日重大新聞通知\n\n不過專家也指出，台積電德國廠興建須留意成本課題；此外，工會將是台積電在德國設廠面臨的另一項挑戰，如何克服這一難題，考驗台積電管理階層的智慧。\n\n台積電德國德勒斯登新廠今天舉行動土典禮，德國總理蕭茲（Olaf Scholz）和歐洲聯盟執行委員會主席范德賴恩（Ursula von der Leyen）出席典禮活動，並發表演說。台積電董事長魏哲家也率領台積電高層，親自出席德國新廠動土典禮。\n\n德國對台積電晶圓廠合資案50億歐元（約新台幣1768億元）的補貼計畫，今天也獲歐洲聯盟（EU）批准通過。\n\n指台積電赴歐有必要性 劉佩真：有利擴展車電市場\n\n觀察德國廠動土對台積電布局半導體的意義，台經院產經資料庫研究總監暨研究員劉佩真接受記者電訪分析，台積電德國廠導入成熟製程專攻車用半導體，將於2027年開始供應，代表台積電有機會藉由德國設廠，搶進車用成熟製程商機。\n\n從供應鏈來看，劉佩真指出，德國現有半導體廠具供應鏈基礎，並非完全從零開始，當地環境有助加速台積電德國建廠及未來營運，此外德國車廠分布，有利台積電擴展車電市場。\n\n在建廠速度，劉佩真指出，台積電歐洲廠是在正式宣布後不到一年的時間，今天開始動工，這是近年半導體大廠在歐洲投資後、創紀錄最神速動土的業者，象徵台積電對客戶以及對德國的承諾。\n\n此外，劉佩真表示，台積電德國廠與日本廠同樣採取合資模式，除了可與當地業者分擔風險，也可強化與客戶間的合作關係。\n\n觀察德國廠對台積電全球布局的重要性，劉佩真分析，美國是台積電最大市場，2022年所占比重達68%；儘管歐洲、中東及非洲市場比重約5%不大，但基於客戶分散供應鏈風險需求，台積電前往歐洲投資設廠有其必要性。\n\n曝台積電2大挑戰 劉佩真：留意成本、強勢工會\n\n反觀其他大廠在德國布局，劉佩真表示，英特爾（Intel）預計投入300億歐元在德國馬德堡（Magdeburg）興建先進晶片廠計畫延後，碳化矽（SiC）晶片廠Wolfspeed也延後興建德國廠，相較之下，台積電一旦作出海外廠房的投資規劃，在無其他變數下，會採取穩紮穩打的腳步邁進，而非以畫大餅浮誇的計畫來吸引客戶，後續達成率反而低。\n\n不過劉佩真也提醒，英特爾因建築成本高漲、能源價格不穩定，德國建廠計畫延遲，台積電德國廠興建也須留意成本課題；此外，台積電在美國建廠已面臨文化差異問題，德國廠將面對強勢的工會，工會將是台積電在德國設廠面臨的另一項挑戰，如何克服這難題，考驗台積電管理階層的智慧。\n\n台積電德國廠與博世（Bosch）、英飛凌（Infineon）和恩智浦（NXP）合資設廠，共同投資成立歐洲半導體製造公司（ESMC），提供車用先進半導體製造服務。ESMC總投資金額超過100億歐元（約新台幣3530億元），台積電持有股權70%，博世、英飛凌和恩智浦各持股10%。\n\n德國德勒斯登廠預計今年第4季開始興建，2027年量產，規劃採用台積電的28/22奈米平面互補金屬氧化物半導體（CMOS），以及16/12奈米鰭式場效電晶體（FinFET）製程技術，月產能約4萬片12吋晶圓。"
    },
    {
        "title": "2024股災結束了？美股、台積電走強　法人曝台股站穩季線關鍵",
        "published_at": "2024-08-20T01:26:22Z",
        "url": "https://www.storm.mg/lifestyle/5224901",
        "content": "美股延續上周反彈氣勢勁揚，AI指標股輝達和超微上漲逾4%，台積電ADR翻紅小漲。法人表示，本週聚焦全球央行年會及美國聯邦準備理事會（Fed）主席鮑爾（Jerome Powell）發表談話，台股維持區間整理格局，若要站穩季線，量能需進一步放大。\n\n[啟動LINE推播] 每日重大新聞通知\n\n美股續彈輝達走強 法人：台股拚站穩季線待放量\n\n市場靜待鮑爾談話，美股延續上週反彈走勢，道瓊工業指數上揚236.77點或0.58%，收40896.53點，標準普爾指數上漲54.00點或0.97%，收5608.25點。\n\n科技股為主的那斯達克指數揚升245.05點或1.39%，收17876.77點，費城半導體指數勁揚96.32點或1.86%，收5266.57點。\n\n人工智慧AI晶片大廠輝達（NVIDIA）漲4.35%，收130美元，超微（AMD）上漲4.52%，收155.28美元，台積電美國存託憑證（ADR）翻紅小漲0.52%，收175.45美元。\n\n台股加權指數19日量縮震盪，終場上漲60.3點，收22409.63點，成交值相對萎縮至新台幣3191.89億元，創農曆龍年以來低量，季線約22435點得而復失。\n\n三大法人19日合計賣超台股99.46億元，其中自營商賣超95.63億元，投信買超30.67億元，外資及陸資賣超34.5億元。其中外資在反向ETF和高股息ETF間換手，連7日買超台積電。\n\n在台指期淨部位，三大法人19日淨空單減少1391口至7880口，其中外資淨空單減少297口至34655口。\n\n全球央行年會將影響台股\n\n本土期貨法人表示，本週聚焦將於美國懷俄明州傑克森霍爾（Jackson Hole）舉行的全球央行年會，預料美國聯準會主席鮑爾將發表談話，此外本週聯準會也將公布貨幣政策會議紀要。\n\n法人指出，上週美國經濟數據表現穩健，經濟衰退疑慮消退，美國公債殖利率走勢轉向震盪，美股延續反彈格局，預期台股維持區間整理格局，若要重返站穩季線，量能需進一步放大。\n\n台積電德國德勒斯登（Dresden）半導體晶圓廠，將在今天舉行動土典禮，德國總理蕭茲（Olaf Scholz）、歐盟執委會主席范德賴恩（Ursula von der Leyen）將出席動土典禮活動，台積電董事長魏哲家將率領高層參與。\n\n市場預期美國聯準會將於9月降息，新台幣19日隨亞幣狂飆升值，收在32.03元、狂升2.58角，改寫逾4個月最高價。"
    },
    {
        "title": "台積電德國廠動土了！「台灣經驗」難複製，克服文化差異是最大挑戰",
        "published_at": "2024-08-21T02:34:10Z",
        "url": "https://www.storm.mg/article/5225493",
        "content": "繼日本熊本、美國亞歷桑那工廠之後，台積電跨足歐洲、在德國薩克森邦德勒斯登投資的新廠週二（8月20日）動土。德國總理蕭爾茨（Olaf Scholz）、歐洲委員會主席馮德萊恩（Ursula von der Leyen）都會出席這場活動，台積電則由董事長魏哲家領軍。\n\n德國總理蕭爾茨在動工儀式上說，半導體是21世紀經濟的燃料，反應了日常生活數位化以及揮別礦物燃料這兩大趨勢。馮德萊恩則說，歐洲從台積電工廠中受益的遠遠不止德勒斯登或者德國薩克森，整個歐盟的產業界都將得益於更加可靠的供應鏈以及量身定制的新產品。她同時還認為，台積電也同樣能得益於產業基地的多樣化，尤其是在這個地緣政治局勢緊張的年代。\n\n[啟動LINE推播] 每日重大新聞通知\n\n台積電董事長魏哲家則在儀式後對德國之聲表示，公司得到了歐盟、德國、薩克森、德勒斯登各個層面的鼎力支持，「非常高興，非常完美」。\n\n台積電與德國博世（Bosch）、英飛凌（Infineon）和荷蘭的恩智浦（NXP）共同在德勒斯登投資，新廠名叫「歐洲半導體製造公司」（ESMC），預計2027年開始量產。\n\n台德合作放眼歐洲「晶片自主」\n\n在台灣的德國經濟辦事處新任處長蘭依樺（Eva Langerbeck）接受DW採訪時，首先便強調台積電對於歐洲實現「晶片自主」所扮演的角色。她表示，台積電德國廠是歐洲戰略布局的一部分，目的是在半導體產業等關鍵科技領域，達到更大的自主能力。此外，歐盟也期盼透過在歐洲在地生產，來強化供應鏈。\n\n事實上，透過去年生效的《歐洲晶片法》（European Chips Act），歐盟已經確立了半導體政策目標：在2030年之前，要在半導體產業投資430億歐元以上，促使歐洲製的晶片全球市佔率從目前的10%，提高到20%。\n\n除此之外，蘭依樺希望台積電德國廠能在德勒斯登、甚至鄰國，創造出一個「生態系統」，推動區域乃至全球的經濟成長。她還指出，台積電能帶來新的工作機會；台積電與歐盟的合作，也有助於激發雙方的研發能量。\n\n蘭依樺表示：「我們也希望看到正面的影響，促使台灣和歐盟之間的關係進一步增強，這也可能引領出未來新的產業政策。」\n\n文化差異與挑戰\n\n台積電到德國設廠，各界關注焦點之一是雙方的工作文化差異。蘭依樺坦言，企業管理、員工溝通模式等面向，是新廠可能面臨的挑戰。她舉例，「德國人有一種形象是，非常坦率，非常直言不諱」，而且「重視自己的空閒時間」，經常會放2週以上較長的假期，這些文化跟台灣很不一樣。\n\n不過，蘭依樺對此正面看待：「有挑戰，也就有機會。」她認為，要面對潛在的挑戰，方法之一是派台灣員工到德國接受跨文化訓練，同時也派德國員工到台灣了解企業文化。「因應人事問題，當然要保持開放。」"
    },
    {
        "title": "德國廠若啟用台灣供應鏈也受惠？分析師曝台積電布局：整體效益不會太高",
        "published_at": "2024-08-19T06:53:47Z",
        "url": "https://www.storm.mg/article/5224556",
        "content": "晶圓代工廠台積電德國廠將於20日在德勒斯登舉行動土典禮，前外資分析師、騰旭公司投資長程正樺今天表示，台積電德國廠主要針對28奈米以上的車用半導體，對台灣供應鏈有一定幫助，但整體效益不會太高。\n\n[啟動LINE推播] 每日重大新聞通知\n\n台積電指出，歐洲半導體製造公司（ESMC）計畫如預期進行，在動土典禮後，將展開整地作業，興建工程預計今年年底前動工。\n\n程正樺今天出席寬量國際第2季投資說明會，被問到台積電在德國設廠對供應鏈帶來的效益；程正樺說，台積電德國廠規模不大，以28奈米以上製程為主，相對偏車用，對台積電布局歐洲市場及車用半導體有幫助。\n\n不過程正樺指出，台積電德國廠規模不會太大，投資金額也不會太高，台灣供應鏈雖然將受惠，但整體效益不會太高。\n\n他說，明年電子業應該會緩步回溫，今年看起來個人電腦（PC）、手機庫存都已去化得差不多，雖然今年PC銷售不好，但明年在微軟人工智慧（AI）助理Copilot的帶動下，人工智慧個人電腦（AI PC）市場將回溫，且蘋果AI應用Apple Intelligence也有望提升換機需求。\n\n針對傳統AI伺服器應用，程正樺表示，雖然輝達（NVIDIA）GB200晶片延遲3、4個月，但應該還是可以在明年順利量產。整體而言，明年是景氣回溫的一年，加上資金行情輔助，明年應該是一個不錯的年份。"
    },
    {
        "title": "Google落後OpenAI，都是因為讓員工在家工作？等等，可是星巴克才剛讓CEO這麼做",
        "published_at": "2024-08-21T02:04:31Z",
        "url": "https://www.storm.mg/article/5225490",
        "content": "台積電把物理博士員工塞進地下室工作所以成功？Google落後OpenAI都是因為允許員工在家工作？前Google CEO施密特(Eric Schmidt)在史丹佛工程學院演講的實況影片，甫上架Youtube播出便引發渲然大波。湧入數萬次點閱後，正反意見在各個討論區激辯。\n\n[啟動LINE推播] 每日重大新聞通知\n\n這則影片如今雖已被史丹佛大學工程學院官方Youtube頻道下架，意外引發「炎上」的施密特也致函給《華爾街日報》澄清、說他自己「對Google的工時表述不當，我感到遺憾」(“I misspoke about Google and their work hours,...I regret my error.”)，然而相關效應仍然持續在網路發酵。\n\n施密特：「看看馬斯克怎麼做，看看台積電怎麼做」\n\n施密特於2001年至2011年間擔任Google CEO，他一手奠定當前Google的強大競爭力，或許因為如此，施密特在演講中毫不避諱他認為矽谷精神「一代不如一代」的感受。更精確的說，是Google的表現一代不如一代。"
    },
    {
        "title": "台積電背後的晶片戰爭，日本投入最多：政策支持資金比例遠超過美、德",
        "published_at": "2024-08-19T23:20:01Z",
        "url": "https://www.storm.mg/article/5224622",
        "content": "2021年到2023年的3年內，日本政府共計投入3.9兆日圓津貼扶持半導體產業。上世紀80年代到90年代中前期曾盛極一時的日本半導體是否能重現輝煌？\n\n日本財務大臣的顧問機構「財政制度等審議會」公佈的資料顯示，日本政府對半導體產業的扶持力度遠大於歐美各國。\n\n[啟動LINE推播] 每日重大新聞通知\n\n不僅是智慧手機和人工智慧等方面的IT設備，家用電器等絕大部分電子設備也都使用半導體。鐵路、電力、自來水等社會基礎設施的控制管理也離不開半導體。因此，各國都將半導體定位為「戰略物資」，推出了產業扶持政策，競相吸引半導體企業開設工廠。\n\n出於經濟安保的考慮，日本在過去3年的補充預算中列入了大約3.9兆日圓的半導體產業扶持資金，相當於GDP的0.71%。其中尤為突出的，是向在熊本縣菊陽町建造工廠的全球最大半導體代工企業台積電（TSMC）提供1兆2080億日圓津貼，以及向致力於實現新一代半導體國產化的Rapidus（東京）提供9200億日圓津貼。\n\n美國最近5年投入大約7.1兆日圓扶持半導體產業，雖然金額高於日本，但GDP占比僅為0.21%，不到日本的3分之1；德國投入2.5兆日圓扶持資金，GDP占比0.41%。從GDP占比來看，日本的扶持力度十分突出。\n\n責任編輯/周岐原"
    }
]