[
    {
        "title": "川普妄稱移民將「壞基因」帶入美國，白宮駁斥；馬斯克稱民主黨恐化非法移民為選民，成一黨獨大",
        "published_at": "2024-10-09T01:46:03Z",
        "url": "https://www.thenewslens.com/article/242942",
        "content": "川普宣稱非法移民將「壞基因」帶入美國，白宮譴責其言論「卑鄙」。特斯拉執行長馬斯克則表示，如果川普敗選，這將是「最後一次選舉」，因為民主黨會設法化非法移民為選民，讓美國淪為一黨獨大的國家。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n川普妄稱移民將「壞基因」帶入美國，白宮駁斥\n\n（中央社）美國總統大選共和黨候選人川普7日表示，非法移民正將「壞基因」帶入美國。他先前表示移民污染美國血液，現在的說法更煽動；白宮也迅速譴責川普並以「卑鄙」形容他的言論。\n\n《法新社》報導，川普在接受電台訪問時批評他的民主黨對手賀錦麗（Kamala Harris）。他引用政府數據表示，美國有數千移民犯下殺人罪，但聯邦移民單位並未拘留。\n\n川普對保守派主持人修伊特（Hugh Hewitt）表示：「你現在知道了吧，一個殺人犯——我相信這是真的——這是基因使然。我們國家現在有很多壞基因。」\n\n白宮迅速譴責川普的言論「卑鄙」，新聞秘書尚皮耶（Karine Jean-Pierre）向記者表示：「這種言語令人憎恨、讓人厭惡；它不恰當，我們國家也無法容忍。」\n\n「這與我們聽到移民如何污染血液的言論同樣卑鄙，令人作嘔。」\n\n尚皮耶補充說：「我們將持續堅拒這種卑鄙、令人不安、充滿仇恨的言論。」\n\n川普誤解美國移民暨海關執法局（US Immigration and Customs Enforcement, ICE）9月發布的數據。這些數據橫跨數十年，川普在期間也曾擔任總統；此數據也未包括在移民暨海關執法局以外（如州、地方或其他聯邦機構）遭監禁的人。\n\n非法移民進入美國的議題，特別是在南部與墨西哥接壤的邊境，可以說是11月5日美國總統大選的主戰場。\n\n民調顯示，移民議題仍是賀錦麗的主要弱點。在拜登總統執政下，邊界關卡數量在2023年底升至歷史新高，賀錦麗是在7月取代拜登成為民主黨總統候選人。\n\n美國媒體7日引用國土安全部的數據報導，美墨邊境9月的移民逮捕量年減75%，這是川普執政時期至今的最低水準。\n\n川普在全國和搖擺州的民調中與賀錦麗並駕齊驅，他在競戰中投入大量時間醜化無證移民與合法居住在美國的移民。\n\n馬斯克稱民主黨恐化非法移民為選民，成一黨獨大\n\n（中央社）力挺共和黨總統候選人川普的大亨馬斯克在7日播出的訪談中說，川普若敗選，這次選舉將是「最後一次選舉」，因為民主黨會設法化非法移民為選民，讓美國淪為一黨獨大的國家。\n\n《法新社》報導，電動車大廠特斯拉（Tesla）暨太空探索科技公司（SpaceX）執行長馬斯克（Elon Musk）最近屢屢公開挺川普，上週末更親赴川普造勢活動站台。\n\n馬斯克與前《福斯新聞》（Fox News）主持人卡爾森（Tucker Carlson）進行2小時對談，大力推廣右翼觀點，包括他曾說，若民主黨總統候選人賀錦麗在11月大選中勝出，將對民主構成威脅，強調他「孤注一擲」挺川普。\n\n馬斯克告訴卡爾森：「我的看法是，如果川普沒有贏得這次選舉，這將是我們最後一次選舉。」\n\n近年爭議不斷的馬斯克說，他認為「非法（移民）」被刻意送往少數幾個關鍵州，若他們最終取得公民身分，將成為民主黨選民。\n\n馬斯克說：「目前這些搖擺州的（選票）差距有時只有1萬到2萬票。假如你把數十萬人送往各個搖擺州，會發生什麼事？……因此我的預測是，民主黨政府要是再執政4年，他們會讓許多非法（移民）合法化……下次選舉就沒有搖擺州了，美國將成為一黨獨大的國家。」\n\n馬斯克此番論調是美國右翼政治中的常見說辭，即指控民主黨與移民之間存在陰謀。馬斯克本人出身南非。\n\n馬斯克在這場選戰中愈來愈常聲援川普，據報導，他預計未來數週在數個搖擺州現身。\n\n在這場將近2小時對談中，兩人不斷笑著回應對方的言論。馬斯克表示，他傾力支持川普。\n\n卡爾森說：「要是他選輸，要假裝你從沒支持過他可就難了。」馬斯克則答道：「我可是孤注一擲呢，寶貝。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀"
    },
    {
        "title": "【2024美國大選副總統辯論】六四事件、范斯的變臉和華茲的口誤",
        "published_at": "2024-10-05T04:00:00Z",
        "url": "https://www.thenewslens.com/article/242701",
        "content": "從辯論來看，中國議題出現的頻次有限，重點集中在墮胎、移民、中東等議題，但並未涉及上次總統候選人辯論的焦點——俄烏問題。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n美國東部時間10月1日晚間9時，美國民主黨和共和黨的兩位副總統候選人——明尼蘇達州州長華茲（Tim Walz）和俄亥俄州參議員范斯（JD Vance）——在《CBS》的紐約演播室舉行唯一一場副總統辯論會。\n\n距離真正大選投票還有一個月左右，而川普（Donald Trump）和賀錦麗（Kamala Harris）的民調並沒有拉開明顯差距，尤其在幾個「搖擺州」，選情依然焦灼。\n\n根據辯論前《紐約時報》的民調，華茲比范斯更受歡迎，前者淨好感度為3%（有好感的比例減去無好感的比例），後者為-6%。\n\n從辯論來看，中國議題出現的頻次有限，重點集中在墮胎、移民、中東等議題，但並未涉及上次總統候選人辯論的焦點——俄烏問題。\n\n與總統候選人辯論相比，華茲和范斯的火藥味沒那麼濃，保持了一定風度。在辯論結束後，華茲和范斯握手，並相互介紹後來上台的兩位夫人。\n\n麥克風不靜音\n\n辯論開始前，主辦方宣佈全程保持麥克風開放，兩位候選人也同意，但主持人還表示，她隨時有權力把候選人的麥克風轉為靜音。\n\n在此前兩次總統候選人辯論中，未輪到發言的候選人麥克風會被轉為靜音。\n\n兩名候選人沒有作開場發言，直接開始回答主持人的提問，最後兩人有機會發表2分鐘結語。演播室沒有安排現場觀眾。\n\n從觀眾的角度而言，華茲更緊張，發言時也出現過幾次口誤。一名佛羅里達州的27歲居民，看完全場辯論後以短信向《BBC》表示，華茲看起來不太自然和緊張。他對范斯的表現表示讚賞，稱范斯「神態自若」「有自信」。\n\n華茲在辯論一開始時閃爍其詞，沒有直接回答主持人的問題。但過後在談論他更熟悉的課題時，他逐漸找到自己的立足點，比如醫療保健、兒童保育政策和其他國內問題。\n\n這些問題都是他當州長必須面對的問題，在談論外交政策和移民問題時，他就顯得有點力不從心。\n\n辯論過程中，主持人對川普此前所說的，海地移民吃掉當地居民的貓狗的說法進行事實核查。但范斯沒有退讓，還是站在川普立場上，堅持這一說法。主持人隨即表示那裡的大部分海地移民是合法的，范斯繼續反駁和打斷主持人，直至麥克風被靜音。\n\n中國議題\n\n華茲在辯論中被主持人問到，為什麼多年來他一再表示，自己在中國共產黨統治者鎮壓民主抗議活動時身在香港，而實際上他卻回到了家鄉內布拉斯加州。\n\n華茲承認自己「說錯了話」。\n\n他說： 「我並不完美，有時也很笨拙。」\n\n華茲曾經在中學任教。他關於自己在中國的經歷的描述受到質疑，他在辯論中承認了錯誤｜Photo Credit: BBC News\n\n主持人要求華茲解釋，1989年6月4日中國軍隊開進天安門廣場鎮壓反政府示威者時，他為何聲稱自己在香港。\n\n他此前曾說自己在天安門事件前一個月就到了香港，然後在大屠殺後在中國大陸進行了為期一年的教學工作。\n\n但當時的新聞報的顯示，華茲一直在內布拉斯加州，直到當年8月才前往中國。\n\n華茲吹捧了他作為教師、國會議員和州長的工作，然後說他有時會「陷入言論漩渦」。\n\n當主持人問及時間上的差異時，華茲回答道：「我在那個夏天到了那裡，在這個問題上說錯了話。」\n\n共和黨人現在稱他為「天安門蒂姆」。\n\n華茲最近還修改了他去中國的次數。在2016年的一次採訪中，他說自己訪問過中國 「大約30次」。\n\n但競選團隊本週告訴美國媒體，華茲的訪華次數「可能接近15次」。\n\n另外一次關於中國的話題，是范斯批評如今美國大部分的太陽能板都產自中國之時，華茲立即糾正稱，許多太陽能板的產地都是他擔任州長的明尼蘇達州。\n\n范斯的立場與華茲的口誤\n\n對於范斯而言，不得不面對的問題是，自己對川普的立場為何發生180度轉變。\n\n范斯被問及過去他指川普可能是「美國的希特勒」。他還稱自己「永遠不支持川普」，還說川普是「白癡」「有害」和「應受譴責」。\n\n范斯曾經尖銳批評川普，但現在成為了他的擁躉，這一轉變讓他受到質疑｜Photo Credit: BBC News\n\n但幾年之間，他從最嚴厲的公開批評者之一，變為川普最忠實的擁護者，並在成為其競選搭檔後，極力維護川普的各種主張，比如對華強硬，反對移民等。\n\n對此，范斯說：「我過去對川普的判斷是錯誤的。」\n\n成為川普的競選搭檔後，范斯四處開炮，一些偏極端的保守言論在美國輿論引起軒然大波。但這次辯論中，他與華茲保持克制和禮貌，\n\n華茲並沒有把矛頭對凖范斯，而是川普。華茲表示，如果范斯沒有被川普的立場捆綁，那麼范斯會更願意在移民問題上，和民主黨同僚成為跨黨派的合作伙伴。\n\n華茲的一次關鍵失誤，發生在控槍議題上。主持人問他曾反對對攻擊性武器下禁令，後來為何改變立場。\n\n他回答稱，「我曾與桑迪胡克小學（Sandy Hook）的父母一起坐在那個辦公室裡。我和校園槍擊案的兇手成了朋友。我經歷這一切。」\n\n該槍擊事件發生在2012年12月發生槍擊案，造成20名學生與6名教師身亡，華茲原本的意思應該是，他和受害者的家人成為朋友，卻講成槍擊案的兇手。\n\n這在社交媒體上引起吐槽，也有網民製作諷刺圖片，嘲笑他的口誤。\n\n華茲其後也有所察覺，辯論結束前他說，「能理解發生口誤這種事情。」\n\n墮胎、移民與中東\n\n華茲講述自己和妻子，通過輔助生殖技術終於孕育了兩個兒女的故事，抨擊全國性墮胎政策，在此喊出他的標誌性口號「管好你自己的事」（Mind your own business）。\n\n主持人問到范斯，他在2022年競選參議員時支持全國墮胎禁令的立場。\n\n范斯則回顧自己的成長歷程，周圍有許多意外懷孕的女性，對於許多年輕女性而言，意外懷孕會毀掉她們的生活、教育和情感關係。\n\n然後他推翻了自己以前的立場，重申了川普的立場稱，美國是一個擁有多樣性的大國，在墮胎問題上，加州與喬治亞州、亞利桑那州的主流觀點不同，因此墮胎自由的問題應當交由各州自行決定。\n\n哥倫比亞廣播公司主持的這場辯論沒有設置現場觀眾｜Photo Credit: BBC News\n\n在移民立場上，華茲批評稱，川普在今（2024）年早些時候，下令阻止了美國國會的共和黨人通過加強邊境安全的撥款法案，因為「這能給共和黨人增加一個選舉話題」。\n\n范斯再度重覆了川普的立場稱，美國必須重新實施川普嚴格的邊境政策，在邊境修建隔離牆，並對非法移民採取驅逐出境的措施。\n\n辯論當天，伊朗對以色列發動了大規模導彈襲擊，作為對以色列刺殺黎巴嫩真主黨領導人的回擊。\n\n主持人向華茲提問是否支持以色列對伊朗採取先發制人的打擊。華茲指責，川普任內讓美國退出了阻止伊朗發展核武器的核協議，加劇了中東緊張局勢，而且經常發表火上澆油的講話，因此「穩定的領導人顯然更重要」。\n\n范斯則說，在川普執政期間，其它國家並沒有越界，稱川普帶來穩定。\n\n維護搭檔\n\n華茲和范斯最為激烈的交鋒出現在辯論末尾，圍繞著2021年1月6日的國會山莊騷亂事件。\n\n華茲稱范斯故意弱化川普在這一事件中的角色，對這段歷史採用「修正主義」的敘事，川普不願意接受選舉結果是民主的威脅，他追問范斯，川普在2020年是否輸掉大選。\n\n范斯沒有正面回答。他說，民主黨總統候選人希拉蕊（Hillary Clinton）在2016年輸給川普後，也說川普偷走選舉，因為俄羅斯購買50萬美元的臉書廣告。\n\n「如果要說尊重選舉結果，我贊同。但如果像華茲說的，這只是共和黨的問題，我不同意。」\n\n華茲反擊稱，2021年1月6日發生在國會山莊的暴力可不是廣告。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    }
]