[
    {
        "title": "美國總統大選10日正面交鋒辯論，可能成左右勝負關鍵，賀錦麗民調聲勢稍降、川普支持度穩固",
        "published_at": "2024-09-09T01:39:20Z",
        "url": "https://www.thenewslens.com/article/241525",
        "content": "川普與賀錦麗將於9月10日在費城進行總統大選辯論，辯論前夕的民調顯示川普領先賀錦麗1個百分點，賀錦麗的聲勢略有下降。賀錦麗需要克服性別和種族歧視的刻板印象，並更清楚地闡述政策立場。川普則需要決定展現多少本色，才能吸引選民支持。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n川普賀錦麗10日正面交鋒辯論 可能成左右大選勝負關鍵\n\n（中央社）美國民主黨籍副總統賀錦麗、共和黨籍前總統川普將於本月10日在費城進行總統大選辯論，選民終於能看到兩人正面交鋒，這對他們而言也都是一場關鍵考驗。\n\n《法新社》報導，59歲的民主黨總統候選人賀錦麗（Kamala Harris）正在賓州匹茲堡進行為期5天特訓為辯論做準備，同時外界預期她的78歲共和黨對手川普（Donald Trump）會選擇積極進攻。\n\n美國羅格斯大學（Rutgers University）傳播與資訊學院學者克里斯蒂（Erin Christie）告訴《法新社》，這是兩名非常不同的候選人，且他們之前不曾親自會面。所以這場辯論將激發選民思考，甚至可能成為大選勝負因素。\n\n美國總統大選辯論通常會對民調有多少影響，儘管各方觀點不一，辯論有時無疑能投下政治震撼彈。\n\n畢竟約兩個月前，美國現任總統拜登（Joe Biden）才因他災難性的辯論表現而被迫放棄爭取連任。\n\n雖然沒有多少人預期，川普及賀錦麗10日會面將再發生如此戲劇性事態，在11月5日大選最後衝刺階段，總統選舉辯論仍有可能成為決定性時刻。\n\n此外，在兩極分化的美國，儘管兩人具有差異，他們倒是擁有共同目標，那就是觸及尚未決定把票投給誰的選民。\n\n內華達大學拉斯維加斯分校（University of Nevada, Las Vegas）政治學教授吉爾（Rebecca Gill）指出，賀錦麗仍須對抗「憤怒黑人女性」的性別與種族歧視刻板印象。\n\n賀錦麗也將面臨把政策說得更清楚的壓力，不過外界預期其競選陣營會繼續採取「不造成傷害」（do no harm）策略，她自取代拜登參選以來只接受過一場電視專訪。\n\n川普的挑戰則在於決定選民希望看到多少川普本色。他憤怒又漫無邊際的風格能激起自己右翼基本盤的熱情，但這樣的作法將如何與賀錦麗競爭，還有待觀察。\n\n美大選辯論前民調 賀錦麗聲勢稍降川普支持度穩固\n\n（中央社）最新的美國大選民調顯示，共和黨總統候選人川普領先民主黨對手賀錦麗1個百分點，這是近一個月來首度反轉。分析說，川普的支持度非常穩固；賀錦麗的聲勢稍有下降，也有近3成選民認為對她還不了解。\n\n這份民調由「紐約時報/謝納學院」（New York Times/Siena College）在9月3至6日進行的調查，誤差範圍是正負2.8個百分點。\n\n根據這份民調，若今天投票，48%的人會投給川普，47%會投賀錦麗。該結果與同民調機構在7月22至24日、美國總統拜登宣布退選並隨即支持賀錦麗的民調結果幾乎一致。\n\n《紐約時報》的民調專家寇恩（Nate Cohn）指出，他對該民調的結果感到有點意外。這是近一個月來，川普首度在無黨派色彩的全國性民調領先，因此對該民調的解讀應謹慎些。儘管如此，賀錦麗的支持度稍微下降，也不難解釋。\n\n寇恩在紐時撰文指出，從拜登退選、到8月下旬的民主黨全代會，媒體很多正面報導，可以說是賀錦麗的蜜月期。這兩週新聞淡下來，支持度回落也是合理的。\n\n寇恩指出，即使賀錦麗過去這一個多月在媒體報導占有優勢，選民對她的了解仍不夠。該民調顯示，28%的選民說，他們需要對賀錦麗有更多的了解，選民最想知道的是她對各種議題的立場，這正是她的選戰仍欠缺的地方。\n\n根據該民調，當被問到賀錦麗的立場是否太自由派、或太進步，44%認為是，9%認為不是，42%認為她在左右兩端都不過於極端。對於川普的政治光譜，32%認為他太保守、11%認為他不夠保守、50%認為他兩端都不過於極端。\n\n民調也顯示，賀錦麗作為現任副總統，63%的選民認為她對邊境問題有責任，55%認為，她對通膨有責任；49%認為，她對美國自阿富汗撤軍有責任。\n\n寇恩認為，賀錦麗2019年參加民主黨初選時提出很多不受歡迎的政策，邊境與非法移民議題也是她的潛在政治負債。在8月的政治大環境下，這些問題沒有被凸顯，她的陣營卻也沒有利用機會推出鮮明的政策，打出她的形象。\n\n在川普方面，寇恩指出，民調顯示川普有幾個優勢，包括：選民對他的好感度比2016、2020年高；選民認為，他比賀錦麗能解決選民關心的議題；約半數的選民認為，他不偏左、也不偏右；選民也認為他較能帶來改變。\n\n在特定議題上，56%認為川普較能處理經濟議題、40%則支持賀錦麗。針對墮胎議題，55%支持主張立法恢復墮胎權的賀錦麗，38%支持川普。就移民議題，53%支持川普、42%挺賀錦麗。就民主議題，50%支持賀錦麗，44%支持川普。\n\n紐時報導，拜登退選，振奮民主黨的支持者，在這段期間，川普的選戰不太好打，但是民調顯示，他的支持者相當有韌性，川普的支持度仍非常穩固。\n\n針對這份民調，川普陣營發言人米勒（Jason Miller）對政治新聞網站Politico指出，賀錦麗的蜜月期已經正式結束。賀錦麗競選總幹事狄倫（Jen O'Malley Dillon）則說，川普的支持者比2020年還積極，預期選舉結果將非常接近。\n\nPolitico指出，和其他單一民調一樣，未來幾天還須看其他民調驗證。另外，川普與賀錦麗10日將進行電視辯論，也可能會改變局勢。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "川普賀錦麗風格形成鮮明對比，美國大選辯論10日正面交鋒，3看點一次掌握",
        "published_at": "2024-09-10T01:14:58Z",
        "url": "https://www.thenewslens.com/article/241594",
        "content": "川普與賀錦麗都自稱是改革派候選人，但兩人在政策上卻有很大差異。川普主張減少政府干預，賀錦麗則主張擴大政府職能。川普在辯論中可能會對賀錦麗的人身攻擊，賀錦麗則需要展現出自己不會被川普牽著鼻子走。這場辯論也是賀錦麗向數百萬美國觀眾建立個人政治品牌的機會。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n川普賀錦麗都舉改革大旗 美大選辯論3看點一次掌握\n\n（中央社）美國民主黨副總統賀錦麗、共和黨前總統川普將於10日進行總統大選電視辯論，這場對雙方皆具重大意義的交鋒，有望讓辯論贏家在選舉最後衝刺階段掌握優勢。\n\n《路透社》報導，賀錦麗（Kamala Harris）與川普（Donald Trump）辯論會有以下3大看點。\n\n1. 賀錦麗、川普皆主張「改變現狀」\n\n在這場美國現任副總統對決前總統的大選中，賀錦麗和川普都有點矛盾地稱自己是將要改變現狀的「改革派」候選人。\n\n賀錦麗試圖將現任總統拜登（Joe Biden）的政績往身上攬，同時又不想被拜登政府的錯誤施政拖累；她強調自己一旦執政，美國將迎來嶄新開始。\n\n而川普儘管曾於2017至2021年間入主白宮4年，他再次以反對派自居，抗拒華府體制。\n\n川普也大肆宣傳自己的國際經驗，與賀錦麗形成對比。他保證能終結俄烏及以哈戰爭，並保護國家不受擁有核武的北韓或伊朗侵害。\n\n2. 賀錦麗如何應對川普人身攻擊\n\n賀錦麗成為民主黨提名的總統候選人以來，川普不顧幕僚和盟友建議他更加聚焦賀錦麗的政策，一再於演說和社群媒體貼文中質疑她的亞裔與非裔血統，並對她施以一連串人身攻擊。\n\n如果川普在辯論會再次對賀錦麗做出人身攻擊，可能會疏遠還沒決定把票投給誰的選民，尤其是那些懷疑川普性情是否適合擔任總統的人。\n\n賀錦麗迄今大致上並不理會川普的人身攻擊。一些觀眾將特別留意，如果川普在辯論會使出霸凌手段，她會如何應對。\n\n為與川普形成最強烈對比，賀錦麗必須表現出自己不會被川普牽著鼻子走。\n\n3. 賀錦麗能否趁機建立個人政治品牌\n\n這場辯論也是賀錦麗向數以百萬計美國觀眾建立個人政治品牌的機會。\n\n賀錦麗知名度不如她之前的幾位民主黨總統候選人，但這有望成為她的優勢，因為選民一再表示他們已厭倦拜登與川普對決戲碼。\n\n曾任加州檢察長的賀錦麗將有舞台展現自身辯論技巧，且比起拜登在6月總統大選辯論的表現，她的法庭經驗或許有助她以更有效方式即時戳破川普的謊言。\n\n川普賀錦麗10日正面交鋒 辯論風格形成鮮明對比\n\n（中央社）對檢察官與重罪犯之間交鋒並不陌生的美國副總統賀錦麗與前總統川普，10日將於電視黃金時段首次在數以百萬計觀眾面前進行辯論；有分析家認為，兩人採取的辯論手法將成為鮮明對比。\n\n公共關係專家、美國聯邦參議院多數黨領袖舒默（Chuck Schumer）的前新聞秘書柯內舒斯基（Andrew Koneschusky）告訴《法新社》：「這場辯論的驚人之處在於，我們將是歷來頭一次看到檢察官直球對決被定罪的重罪犯。」\n\n他說：「這是極致的對比，我預期不會有太多複雜的政策辯論，我們將會在辯論中看到更多溝通風格而非實質內容。」\n\n辯論技巧的研究者認為，現年78歲的川普是「亂槍打鳥論證」（Gish Gallop）的狂熱支持者；這個辯論戰術因美國生物化學家吉希（Duane Gish）而得名。\n\n吉希會在短時間內使用一連串令人眼花瞭亂的謬誤、扭曲及分散注意力來壓制對手。他曾為聖經記載世界在6天內創造一事辯護，稱其真實無誤。\n\n眾所周知，川普對政策的掌握程度並不細緻，他的成功很大程度取決於拖垮對手，他會把陰謀論、奇聞軼事和離題話拼湊成為雜亂無章的話語，艱深難懂而且難以辯駁。\n\n馬里蘭州文理學院華盛頓學院（Washington College）政治系教授希克爾（Flavio Hickel）說：「很難與一個快速改變話題、未如實或完全回答問題的人進行辯論。」\n\n不過，分析家警告，儘管「亂槍打鳥論證」可能讓對手處於不利地位，但對於想要利用這次機會展現總統風範的人而言，這是危險的策略。\n\n紐約州賓安頓大學（Binghamton University）教授、政治分析家尼曼（Donald Nieman）認為，「身為一名辯論者，川普活力洋溢、為眾人帶來確定性和力量，而且從來不認錯，對許多人來說這就是總統要具備的特質」。\n\n尼曼指出：「當然，這些可能伴隨明顯的謊言、毫無節制的誇大、不合時宜的人身攻擊以及迂迴的題外話，這些都會產生反效果，尤其是對少數尚未決定投給誰的選民而言。」\n\n此外，分析家預期，被仰慕者稱為「卡瑪拉警察」（Kamala the Cop）的59歲賀錦麗（Kamala Harris），將利用她曾任地區檢察官的經歷，就川普在2021年國會大廈致命遇襲事件扮演的角色和他犯下的多起刑事案件，向川普施壓。\n\n德州基督教大學（Texas Christian University, TCU）政治系教授加迪（Keith Gaddie）說：「賀錦麗是精明的檢察官。」\n\n加迪強調：「她（賀錦麗）曾在角逐2020年民主黨總統候選人提名時，與拜登等人辯論展現了自己的能力。她可能傾向利用檢察官的各種問話技巧來控制證人，同時博取『陪審團同情』。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "美大選辯論規則不利賀錦麗追打川普，民主黨團隊重擬戰略",
        "published_at": "2024-09-08T03:31:15Z",
        "url": "https://www.thenewslens.com/article/241501",
        "content": "中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）美國總統大選辯論下週舉行，美媒報導，賀錦麗原本打算在川普發言時發揮檢察官本色，直球反駁同步事實查核，坐等川普失言自爆，如今辯論會維持防插嘴靜音管制，賀錦麗團隊只好重擬交戰手冊。\n\n美國副總統賀錦麗（Kamala Harris）和前總統川普（Donald Trump）10日將在費城進行總統大選辯論，有人等著看賀錦麗輾壓川普，也有人想看川普酸賀錦麗端不出具體政策，賀錦麗已經前往匹茲堡參加特訓班備戰。\n\n根據辯論規則，輪到其中一人發言時，麥克風才會開啟，而另一人的麥克風將保持靜音，兩人也不得互問。美國政治新聞媒體Politico 6日報導，檢察官出身的賀錦麗將受到規範「約束」。這些規則還是拜登與川普今年對決時，由拜登團隊提出。\n\n賀錦麗有些幕僚認為，賀錦麗比拜登更能辯，不滿拜登團隊當時拋出來的這套規則。但民主黨內也有人表示，賀錦麗成為總統候選人以來，在全國大選辯論及受訪的經驗有限，可能會影響她10日的表現。\n\n賀錦麗資深顧問法隆（Brian Fallon）與辯論主辦單位電視台美國廣播公司（ABC）一來一往，就辯論規則進行拉鋸。他發信對ABC表示，這些規則「從根本上讓賀錦麗處於不利地位」。\n\n他寫道，靜音規則將有助於保護川普免於和賀錦麗直接交手。「我們懷疑這是他的競選團隊堅持將麥克風靜音的主因」。\n\n川普本人曾公開表示，如果賀錦麗要在整個辯論期間讓麥克風開著，他也沒問題。但川普團隊堅持照講好的規矩來。\n\n也有民主黨人認為防插嘴靜音管制不會對辯論產生太大影響。民主黨策士卡維爾（James Carville）表示，這些規則意味著，雖然賀錦麗無法打斷川普，但川普也無法在她發言時嗆她或耍一些把戲。\n\n另一位與賀錦麗關係密切的人士則說，川普當天發脾氣仍會自傷，因為觀眾會聽到他在抱怨的「背景音」。\n\nPolitico指出，拜登今年夏天退選前，賀錦麗就已經開始為副總統辯論做準備。如今賀錦麗成為總統候選人，面臨的情況更為重大。她在公開及私人民調中的支持率大幅上升，但許多選民仍對賀錦麗不太了解。\n\n曾在賀錦麗2020年民主黨初選辯論前為其提供意見的律師鄧恩（Karen Dunn），及賀錦麗的多年幕僚科索格盧（Rohini Kosoglu）這次都會為賀錦麗備戰。\n\n幾位民主黨人表示，由於賀錦麗以仔細準備重大事件，有時甚至過度準備聞名，有幕僚憂心，賀錦麗會鑽牛角尖，陷入枝微末節。希拉蕊．柯林頓（Hillary Clinton）的前高階幕僚芬尼（Karen Finney） 說，模擬辯論能夠解套，讓賀錦麗了解練習只用兩分鐘的時間來談某件事的實際情況。\n\n接下來賀錦麗可能會參加數場90分鐘的模擬辯論，期間希拉蕊的前幕僚瑞恩斯（Philippe Reines）將「再次飾演」川普。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：楊士範"
    },
    {
        "title": "現在的美國經濟，比川普執政期間變得更好還是更差？",
        "published_at": "2024-09-08T23:55:00Z",
        "url": "https://www.thenewslens.com/article/241365",
        "content": "拜登與川普在任時，美國經濟表現有顯著差異。拜登執政期間，美國經濟從新冠疫情中復甦，實現了強勁增長，然而，高通膨也成為拜登政府面臨的主要挑戰。反觀川普在任期間美國經濟增成長穩定，失業率較低，但通貨膨脹率也曾有所上升。\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n文：傑克・霍頓（Jake Horton），BBC事實核查團隊｜圖表：湯米・倫比（Tommy Lumby）\n\n在美國2024年總統大選中反復出現的一個主題與美國經濟有關——拜登與川普相比，究竟誰執政期間的美國經濟表現更好？\n\n副總統兼民主黨總統候選人賀錦麗（Kamala Harris）聲稱：「從許多指標來看，美國的經濟是世界上最強勁的。」\n\n前總統兼共和黨總統候選人川普（Donald Trump）則聲稱，他創造了「美國歷史上最偉大的經濟」，而拜登政府卻毀掉了它。\n\n以下，我們研究了一些關鍵指標來比較兩位總統任期內的經濟表現。\n\n經濟成長\n\nPhoto Credit: Getty Images / BBC News\n\n新冠疫情的影響使有關比較變得困難。儘管近年來工資水平難以跟上物價上漲的步伐，還是可以算出兩位總統執政下一些顯著的經濟成就。\n\n首先，讓我們通過國內生產總值（GDP）看看美國的經濟成長，GDP數據顯示經濟中所有商品和服務的價值。\n\n許多企業在新冠疫情期間關門，這使得美國GDP數字急劇下降。\n\n新冠疫情過後，川普執政下的美國經濟反彈強勁，恢復得比許多其他西方國家都要好。\n\n這種情況在拜登執政時得以延續，以國內生產總值衡量，美國在七國集團中實現了最強勁的疫情後經濟復甦。\n\n不過，在川普執政的四年裡，美國並沒有像他喜歡宣稱的那樣是美國歷史上最偉大的經濟體。\n\n2017年1月至2021年1月，美國經濟的年均成長率為2.3%。這一時期包括新冠疫情導致的經濟放緩和復甦。\n\n在拜登政府執政下，迄今為止，年均成長率為2.2%，這幾乎與之前的數字持平。\n\n過去曾有過一段時期，GDP成長明顯高於川普和拜登執政下的平均水平，例如20世紀70年代。\n\n通貨膨脹\n\n物價上漲的速度一直是美國大選競選的一大議題。\n\n在拜登執政的頭兩年裡，物價大幅上漲，並在2022年6月達到9.1%的峰值。\n\n川普曾表示，美國經歷了「有史以來最嚴重的通貨膨脹。」\n\n但事實並非如此，美國的通貨膨脹率上次超過9%是在1981年，並在歷史上其他幾個時期，達到比這一數字更高的水平。\n\n目前通貨膨脹率已降至3%左右，但仍高於川普卸任時的水平。\n\n比如，截至2022年8月的一年中，雜貨價格上漲了13.5%。\n\n這達到了拜登政府執政期間的高峰，此後價格有所穩定，從2023年7月到今年7月，雜貨成本上漲了1.1%。\n\n最近的趨勢與許多其他西方國家在2021年和2022年經歷高通膨的情況類似，這是因為新冠疫情和烏克蘭戰爭引發的全球供應鏈問題導致價格上漲。\n\n但一些經濟學家表示，拜登在2021年通過的1.9兆美元的「美國救援計畫」也是一個因素，因為該計畫向經濟注入現金導致物價進一步上漲。\n\n就業\n\n拜登政府多次指出，強勁的就業成長是該政府的一項重大成就。\n\n根據非農就業數據（涵蓋勞動力中約80%），在2020年因新冠疫情導致大量就業崗位流失前，川普在擔任總統的頭三年增加了近670萬個就業崗位。\n\n而拜登政府自2021年1月上任以來，就業崗位增加了近1600萬個。\n\n拜登聲稱，這是「美國歷史上任何一位總統任職期間就業成長最快的時期。」\n\n如果人們查閲自1939年有記錄以來的相關可用數據，這個說法是正確的。\n\n隨著美國走出新冠疫情的封鎖狀態，經濟活動的急劇反彈。\n\n美國喬治城大學經濟學家馬克・斯特蘭（Mark Strain）教授表示：「如果川普在2020年（大選中）獲勝，許多工作崗位將會回歸，但『美國救援計畫』在勞動力市場復甦的速度和力度方面發揮了重要作用。」\n\n拜登政府在2021年通過的這項支出計畫旨在幫助刺激疫情後的經濟。\n\n今年7月份就業成長弱於預期，引發人們對美國經濟突然下滑的擔憂，股市因此受到打擊，但此後已趨於穩定。\n\n拜登和川普政府都指出，在他們執政時期，失業率處於較低水平。\n\n在新冠疫情爆發之前，川普公布的失業率為3.5%。\n\n與世界許多地區一樣，新冠疫情的封鎖措施導致美國失業率飆升，但川普卸任後失業率已回落至7%左右。\n\n在拜登執政期間，失業率在2023年1月繼續降至3.4%的低點，為50多年來的最低水平，但此後又升至4.3%。\n\n工資\n\n就工資水平而言，在川普執政期間，確實有所上漲，但水平與他的前任巴拉克・奧巴馬（Barack Obama）相似，直到新冠疫情爆發。\n\n在新冠疫情期間，工人的工資在2020年初迅速上漲，但工資的突然上漲與工資較低的工人更有可能被解僱有關，這提高了仍在就業的人的平均工資。\n\n在拜登執政期間，美國人的平均每週收入有所成長，但難以跟上高通膨導致的物價上漲。\n\n考慮通貨膨脹因素後，平均週工資低於拜登上任時。\n\n金融市場\n\n美國股市不一定反映整體經濟，但許多美國人都有投資，因此其表現相當重要。\n\n道瓊斯指數衡量美國證券交易所上市的30家大型公司的業績。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "馬杜洛被扣押私人飛機，宣布提前慶祝聖誕節？美國槓上委內瑞拉，各自在打什麼算盤？",
        "published_at": "2024-09-07T04:00:00Z",
        "url": "https://www.thenewslens.com/article/241471",
        "content": "美國這次行動與其內政考量密不可分。在川普政府時期，對委內瑞拉的強硬政策，就一直受到保守派支持者的認同。隨著川普再次成為政治焦點，拜登政府試圖通過這一強硬舉措，來穩固民主黨內部支持，並削弱共和黨在拉丁美洲政策上的影響力。\n\n投稿請寄到 oped@thenewslens.com 來信請附上投稿人真實名字、email和電話，並直接附上投稿內容（Word、純文字皆可）。我們會在收到稿件後24小時內回信，建議勿一稿多投。另外為了國際版翻譯需求，也請附上想要刊登的英文作者名稱。\n\n文：蔡鎤銘（淡江大學財務金融學系兼任教授）\n\n美國與委內瑞拉之間的對立，隨著近日美國司法部扣押委內瑞拉總統馬杜洛（Nicolás Maduro）的私人飛機事件，再次成為全球焦點。\n\n這一事件不僅揭示了兩國之間錯綜複雜的政治糾葛，也進一步加劇了馬杜洛在國際舞台上面臨的壓力。在此背景下，我們將深入探討這一事件的來龍去脈，以及其對國際政治和委內瑞拉國內局勢的影響。\n\n馬杜洛政權的困境\n\n馬杜洛自2013年繼任委內瑞拉總統後，便面臨著來自國內外的強大壓力。\n\n作為查維斯（Hugo Chávez）時代的繼承者，馬杜洛在經濟政策上試圖延續前任的路線，但其執政期內，委內瑞拉經濟崩潰，物價飆升，物資短缺，人民生活陷入極度困難。\n\n國際社會對馬杜洛政權的批評與制裁也接踵而至，尤其是美國，屢次針對其政府的腐敗指控\n\n和侵犯人權問題，採取嚴厲的外交和經濟制裁措施。\n\n美國對委內瑞拉的干預並非新鮮事，這些年來兩國的對抗已經持續多年。\n\n2020年，美國司法部指控馬杜洛，及其多名高級官員參與毒品走私和恐怖活動，並將其列為全球毒品貿易網絡的主謀之一。\n\n這使得馬杜洛的國際形象進一步惡化，與此同時，委內瑞拉國內的政治危機也未曾緩和。馬杜洛雖成功擊敗了多次反對派發起的挑戰，但隨著經濟狀況惡化，他的合法性不斷受到質疑。\n\n事實上，馬杜洛在2018年大選中勝選，當時反對派抵制選舉並指控舞弊，這讓他的執政更加爭議重重。\n\n飛機扣押事件的背景\n\n2024年9月初，美國司法部正式宣布扣押馬杜洛私人擁有的一架飛機，這一消息震驚國際社會。\n\n根據美國政府的聲明，這架飛機與多起洗錢活動和毒品交易有關，並成為美國加強對馬杜洛政權壓力的一部分。司法部發言人強調，這架飛機的扣押符合法律程序，並且是在調查期間，確定該飛機與非法活動有密切聯繫後才作出的決定。\n\n這一決定立即引發了委內瑞拉政府的強烈反應。\n\n馬杜洛稱此舉是美國帝國主義的又一例證，並指責華盛頓試圖推翻他所領導的合法政府。委內瑞拉外交部也迅速發表聲明，譴責美國的霸權行為，並聲明將採取相應的法律行動，尋求國際支持來抵制美國的侵略性政策。\n\n從地緣政治的角度來看，這一事件顯示出美國對馬杜洛政權的政策，不僅局限於經濟制裁，而是進一步升級為針對其領導人個人的攻擊。馬杜洛的飛機不僅僅是一個私人財產，還象徵著其國際地位與權力。\n\n美國扣押這架飛機的行為，無異於直接挑釁馬杜洛的權威，也向外界傳遞出美國在委內瑞拉問題上將不遺餘力的信號。\n\n國際反應與後續影響\n\n飛機扣押事件發生後，國際社會對此作出了不同的反應。\n\n一些國家，特別是拉丁美洲的左翼政府，如古巴和尼加拉瓜，公開支持馬杜洛，並譴責美國的行為是非法的國際干預。\n\n古巴領導人甚至稱美國的行為是一種「新殖民主義」的表現，意圖控制委內瑞拉的主權。\n\n然而，美國的西方盟友如歐盟，對此事保持了相對謹慎的態度。雖然他們與美國一樣，對馬杜洛政府持批評立場，但在這一事件中卻並未公開發表過於激烈的聲明。\n\n反觀委內瑞拉國內，飛機事件進一步加劇了社會的兩極分化。\n\n支持馬杜洛的勢力譴責美國的行徑，認為這是外國勢力干預委內瑞拉內政的又一證據；而反對派則認為，這是馬杜洛政權貪腐與非法活動的明證，並呼籲國際社會進一步施壓，以促使馬杜洛下台。\n\n這場扣押事件也引發了國內民眾的廣泛討論，尤其是在經濟困境持續惡化的背景下，這一事件讓更多人開始重新審視馬杜洛的執政能力。\n\n美國的戰略意圖\n\n那麼，美國為何選擇在這一時間點扣押馬杜洛的飛機？\n\n首先，美國政府的目的是通過這一行動向委內瑞拉施加進一步壓力，並顯示出對馬杜洛政權的強硬立場。\n\n在民主黨候選人賀錦麗（Kamala Harris）及其團隊的外交政策中，拉丁美洲的民主問題一直佔據重要位置，美國不僅關注委內瑞拉的內政，更試圖在拉丁美洲推動民主改革。\n\n拜登（Joe Biden）政府此次決定扣押馬杜洛的飛機，是美國傳達其不再容忍馬杜洛政權非法活動信號的重要一步。\n\n其次，這一行動也顯示出美國對委內瑞拉問題採取了更加全面的策略，不僅僅依賴經濟制裁，更通過司法手段來打擊馬杜洛政權的腐敗網路。\n\n這與美國針對其他國際腐敗領袖的做法相呼應，從某種意義上來說，這種法律手段的運用，為美國在國際事務中塑造了新一輪的政治優勢。\n\n最後，美國這次行動也與其內政考量密不可分。在川普（Donald Trump）政府時期，對委內瑞拉的強硬政策，就一直受到保守派支持者的認同。\n\n現如今，隨著川普再次成為政治焦點，拜登政府試圖通過這一強硬舉措，來穩固民主黨內部支持，並削弱共和黨在拉丁美洲政策上的影響力。\n\n馬杜洛的應對策略\n\n面對這一突發事件，馬杜洛並未選擇妥協或退讓，反而通過一系列內政手段，來鞏固其國內的權力基礎。\n\n根據最新報導，馬杜洛政府宣布提前於10月1日開始慶祝聖誕節，這一舉措看似荒誕，卻是其擴大國內支持的手段之一。\n\n在面對經濟困境和國際壓力的情況下，馬杜洛試圖通過分散國內輿論，轉移人們對飛機扣押事件的關注。\n\n此外，馬杜洛也開始尋求加強與國際盟友的聯繫，特別是中國和俄羅斯。\n\n這兩個國家長期以來都是馬杜洛政權的重要支持者。委內瑞拉政府試圖通過這些國際關係，來對抗美國的壓力，並尋求國際社會中立的國家支持。\n\n馬杜洛政權的未來充滿不確定性\n\n美國司法部扣押馬杜洛飛機事件，不僅象徵著美國對委內瑞拉政權的進一步打擊，更顯示了美國外交政策中，針對馬杜洛個人權力的攻擊手段。\n\n隨著馬杜洛面臨國內外的重重壓力，這一事件可能成為其政權的重大轉折點，進一步加深其統治的困境。\n\n美國此舉表明，華盛頓對委內瑞拉局勢的掌控將會持續，馬杜洛政權的未來充滿不確定性。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "2024美國大選：賀錦麗與川普誰能贏下總統候選人辯論？",
        "published_at": "2024-09-09T04:23:00Z",
        "url": "https://www.thenewslens.com/article/241481",
        "content": "美國總統辯論第二場將在9月10日舉行，由賀錦麗和川普參賽。此次辯論將在費城舉行，規則是什麼？兩個候選人分別有什麼優勢？還有哪些看點呢？\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n美國總統辯論的第二場將在美國當地時間週二（9月10日）舉行，這將是唐納・川普（Donald Trump）和賀錦麗（Kamala Harris）的首次對決。\n\n總統辯論在電視上受到廣泛關注，對美國人的投票決定有很大影響。\n\n據說賀錦麗是一位出色的辯論家，但唐納・川普在2016年和2020年的總統辯論中表明，他是一個強大的對手。\n\n總統大選辯論的時間和規則是什麼？\n\n這次辯論將於9月10日在費城舉行。美國東部時間晚上9點開始。\n\n這是2024年的第二場總統辯論。第一場辯論於6月在川普和拜登總統之間舉行，之後拜登決定退出競選。\n\n辯論將在《美國廣播公司》（ABC）播出，並在ABC News Live、Disney+和Hulu平台上串流直播。\n\n辯論有嚴格的時間限制。每位候選人最多有兩分鐘時間回答主持人的問題，並有兩分鐘時間進行反駁。\n\n在對方發言時，候選人的麥克風將被靜音，辯論室中沒有觀眾。\n\n賀錦麗此前希望全程開啟麥克風，但最近她同意了上述規定。\n\n四年前，川普和拜登的第一場辯論因打斷和爭吵而受到影響，之後便引入了這一規則。\n\n9月10日的辯論將由兩位主持人大衛・繆爾（David Muir）和林賽・戴維斯（Linsey Davis）主持，他們都是美國廣播公司（ABC）新聞節目的主持人。\n\n賀錦麗作為辯論者的優勢是什麼？\n\nPhoto Credit: Getty Images / BBC News 在週二的辯論中，主持人可能會就賀錦麗的政策提出一些尖銳的問題。\n\n自2003年贏得舊金山地區檢察官競選以來，賀錦麗一直參加選舉辯論。\n\n她在成功競選加州總檢察長和加州參議員期間也參加了辯論。\n\n2019年，她在競選民主黨總統提名時與喬・拜登（Joe Biden）進行了辯論，並在2020年的副總統辯論中與麥克・彭斯（Mike Pence）對壘。\n\n她已證明自己能夠掌控舞台。在2020年與彭斯的辯論中，她斥責彭斯打斷了她的發言， 「副總統先生，我正在發言」。\n\n賀錦麗在美國參議院積累了豐富的辯論經驗，在此之前，她還是加州法院的一名檢察官。\n\n在辯論中反駁唐納・川普的觀點時，這些經歷可能會讓她受益匪淺。\n\nPhoto Credit: Getty Images / BBC News 賀錦麗的第一次競選辯論是在2003年，當時她成功競選舊金山地區檢察官。\n\n不過，賀錦麗競選2020年民主黨總統候選人失敗，在愛荷華州的第一場投票之前就退出了，而她似乎沒有一貫的政策立場，這也是她受到的批評之一。\n\n在週二的辯論中，主持人可能會就賀錦麗的政策提出幾個尖銳的問題。\n\n賀錦麗在公開演講中也顯得口無遮攔。\n\n例如，她最近在接受美國《有線電視新聞網》（CNN）採訪時說，「這是一件緊急的事情，我們應該用時間來衡量，包括設定截止時間來約束自己」。\n\n在總統辯論中，發言時間非常有限，競選訊息必須清晰地傳達給選民。\n\n川普的辯論技巧如何？\n\nPhoto Credit: Getty Images / BBC News 9月10日，與川普的辯論將是賀錦麗參選以來面臨的最大挑戰。\n\n週二與川普的辯論將是賀錦麗參選以來面臨的最大挑戰。\n\n他曾參加過2016年和2020年的兩組總統辯論，事實證明他是一個非常好鬥、不按常理出牌的對手。\n\n在2016年與希拉蕊・柯林頓（Hillary Clinton）的辯論中，當希拉蕊發言時，他在台上踱來踱去，並直接站在她身後，她說這「讓她的肉都在顫動」。\n\nPhoto Credit: Getty Images / BBC News 2016年的選舉辯論中，川普走到希拉蕊身後。\n\n在2020年的首場總統辯論中，他不斷打斷拜登的發言，引發拜登怒斥：「你能閉嘴嗎，老兄？」\n\n這些策略擾亂了他的對手，使他始終成為關注的焦點。\n\n然而，川普在辯論中經常偏離主題，並做出被事實查核人員證明不真實的斷言。\n\n哪位候選人在民調中領先？\n\n拜登在7月宣布退出總統競選之前，在全國和幾個搖擺州的選民民調中都落後於唐納・川普。\n\n政治新聞和民調聚合網站「真清晰政治」（RealClearPolitics）整理了全國民調的平均值，稱賀錦麗自參選以來已在民調中領先三個百分點。該機構稱，截至9月3日，她在全國範圍內領先川普1.9個百分點。\n\n然而，希拉蕊在2016年同一時期的全國民調中曾領先5個百分點，但最終輸給了川普。\n\n各州內的民調被認為比全國民調更重要。這是因為各州的選舉結果決定了候選人在選舉人團中獲得的票數，而選舉人團決定了誰能成為總統。\n\n亞利桑那州、喬治亞州、密西根州、北卡羅萊納州和賓州等少數幾個搖擺州對候選人獲勝至關重要。在所有這些州，競爭都非常激烈。\n\n9月初，「真清晰政治」網站稱賀錦麗在密西根州和喬治亞州的民調中成功超越川普，在賓州與川普打成平手，但在亞利桑那州和北卡羅萊納州仍處於落後。\n\n政治分析家們一致認為，選舉結果將勢均力敵。\n\n候選人需要獲得270張選舉人團選票才能贏得總統大選。\n\n目前的民調顯示，民主黨確保獲得226張選舉人團選票，共和黨確保獲得219張，其餘93張則可能出現兩種結果。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "拜登提協防台灣，葛來儀：賀錦麗可能回歸戰略模糊，川普較難預測",
        "published_at": "2024-09-06T01:47:36Z",
        "url": "https://www.thenewslens.com/article/241425",
        "content": "專家葛來儀分析，民主黨候選人賀錦麗可能效仿拜登，對台增加軍售及強化政治、經濟及安全關係，但可能不會同意拜登的出兵保台立場。無論誰當選，美中關係仍將緊張，但賀錦麗可能更重視與盟友合作，而川普可能更難以預測且不穩定。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）美國將在11月大選，白宮由誰當家影響全球。華府兩岸專家葛來儀5日表示，拜登不排除動武保台，賀錦麗未必跟進，可能回歸戰略模糊路線。川普較難預測，可能與北京討價還價並公開要求台灣增加國防預算。\n\n德國馬歇爾基金會（GMF）印太計畫主任葛來儀（Bonnie Glaser）在GMF網站刊文指出，民主黨總統候選人賀錦麗（Kamala Harris）的對台政策可能效仿拜登，對台增加軍售及在強化政治、經濟及安全關係之際，遵循美國一中政策。\n\n葛來儀說，但賀錦麗可能不會同意拜登的一貫立場，也就是如果中國侵台，美國將出兵保衛台灣。她可能會選擇回歸更傳統的戰略模糊政策。賀錦麗政府將優先維持台海和平穩定，並像拜登政府一樣，鼓勵美國盟友協助強化嚇阻。\n\n共和黨候選人川普（Donald Trump）的台灣政策較難預測。葛來儀分析，他可能會忍不住與北京討價還價，以中國在貿易上讓步，換取美國限制與台灣安全合作。不過，川普政府中的對中鷹派及國會同情台灣的共和黨議員可能會反對這樣的協議。\n\n專文分析，賀錦麗政府可能持續低調敦促台灣採取更多措施強化國防；川普團隊則可能會更公開地傳達這一訊息，將台灣國防預算及政策與美國軍事援助掛鉤。\n\n美中關係方面，葛來儀指出，無論大選後誰入主白宮，隨著兩強軍事、科技、經濟、政治及意識形態競爭加劇，雙邊關係可能持續緊張。\n\n共和黨及民主黨罕見達成共識，認為中國對美國的重大利益構成威脅。 2023年，美國國會議員提出616項涉中立法。\n\n美國大眾也對中國抱持懷疑態度。華府智庫「皮尤研究中心」（Pew Research Center）今年5月公布的民調顯示，有81%的美國人對中國持負面看法，其中43%的人對中國持非常負面看法。\n\n打選戰的過程中，川普強調中國不公平貿易行為帶來的風險，他的副手范斯（J.D. Vance）進一步稱中國為美國最大的威脅。\n\n而賀錦麗自從參選以來，幾乎沒有就相關議題發表任何言論。她在民主黨全國代表大會的演說中只提一次中國，當時她承諾將確保「美國而非中國，將贏得21世紀的競爭」。\n\n葛來儀表示，11月大選的結果可能不會改變美中關係發展方向，但兩位主要候選人政策的潛在差異會影響美國盟友。\n\n貿易可能會再次成為川普第二任期的焦點，但與第一任期相比，川普將更重視與中國脫鉤，在與北京達成協議的談判方面，則將投入較少的精力。\n\n川普已承諾採取更多貿易壁壘來「結束對中依賴」，包括對所有來自中國的進口商品徵收60%的關稅，並撤銷最惠國待遇。他也提出4年計畫，逐步停止從中國進口電子產品、鋼鐵及藥品等必需品。\n\n川普也矢言祭出規定，嚴格要求美國對中國的投資，及中國對美投資必須符合美國利益。\n\n葛來儀說，在拜登對中國「投資、結盟及競爭」策略的基礎上，賀錦麗政府可能會繼續推動針對性的去風險措施。相關作為包括管制出口，以限制中國取得先進半導體，及提出刺激國內戰略產業成長的政策。\n\n賀錦麗力挺「晶片法案」（Chips and Science Act），未來可能會支持美國商務部長雷蒙多（Gina Raimondo）提出的第二部晶片法案，以確保美國在半導體製造領域的不敗地位。\n\n賀錦麗批評川普的關稅計畫是對中產階級家庭徵稅。她的發言人稱，賀錦麗將採用「有針對性的戰略關稅來支持美國勞工，強化（美國）經濟，並追究對手的責任」。\n\n此外，專文指出，鑑於賀錦麗及副手華茲（Tim Walz）在國會任職期間，審查及批評中國侵犯人權的行為。賀錦麗如果執政，中國在香港、新疆和西藏的侵犯人權行為可能會受到比近年來更多的關注。\n\n但這個議題不太可能成為優先政策，部分原因是人們普遍認為美國對中國內部政策幾乎沒有影響力。川普則將持續稱讚獨裁統治者，少提人權。\n\n整體而言，葛來儀說，如果賀錦麗勝選，預計對中政策將保持明顯連續性。白宮國家安全顧問蘇利文（Jake Sullivan）就告訴中國領導人習近平，賀錦麗與拜登一樣，認為應該負責任地管理與中國的競爭，以避免演變為衝突或對抗。\n\n蘇利文也表示，賀錦麗同意維持高層級、開放的溝通管道必要性。在氣候變遷等美中利益匯集的領域，賀錦麗將支持美中繼續合作。\n\n葛來儀寫道，賀錦麗認為在大多數的情況下，美國對中國採取單邊做法不太可能有效維護共同利益，因此賀錦麗將持續與美國在歐洲及印太區域的盟友合作。\n\n川普對中國的態度可能更難以預測及不穩定。雖然一些內閣成員或許支持在對中政策上與盟友保持更趨近的立場，但川普在共和黨全國代表大會上發表演說時表示，「所謂的盟友」多年來一直在佔美國便宜。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "曾因反川普成共和黨眼中釘，前副總統錢尼之女支持賀錦麗",
        "published_at": "2024-09-06T02:17:55Z",
        "url": "https://www.thenewslens.com/article/241431",
        "content": "麗茲錢尼是美國前副總統錢尼（Dick Cheney）的女兒，可說是共和黨內最高調的川普批評者之一。她和其他共和黨人群起支持賀錦麗，包括1月6日與她一起參與國會山莊暴動事件調查委員會的成員暨前眾議員金辛格（Adam Kinzinger）和里格曼（Denver Riggleman）。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）美國共和黨籍前聯邦眾議員麗茲・錢尼4日公開表態支持民主黨候選人賀錦麗角逐總統大位。出身保守派世家的麗茲・錢尼過去曾因反川普，而成為共和黨眼中釘。\n\n綜合《法新社》與《美聯社》報導，麗茲・錢尼（Liz Cheney）4日在杜克大學（Duke University）舉行的一場活動中說：「作為保守派、一個深信並關心憲法的人，我經過深思熟慮後，考量到川普（對國家）構成的危險性，我不但不會把票投給川普，還會投給賀錦麗（Kamala Harris）。」這段影片已發布到社群平台X上。\n\n麗茲・錢尼是美國前副總統錢尼（Dick Cheney）的女兒，可說是共和黨內最高調的川普批評者之一。她和其他共和黨人群起支持賀錦麗，包括1月6日與她一起參與國會山莊暴動事件調查委員會的成員暨前眾議員金辛格（Adam Kinzinger）和里格曼（Denver Riggleman）。\n\n此外，上週有超過200名曾任小布希政府幕僚，或2008年共和黨總統候選人馬侃（John McCain）及2012年共和黨總統候選人羅姆尼（Mitt Romney）的競選團隊成員都表態支持賀錦麗。\n\n馬侃的兒子吉米・馬侃（Jimmy McCain）本週也表示，他已登記為民主黨員，並將投票支持現任副總統賀錦麗擔任總統，這對於在搖擺州的民主黨候選人來說是相當寶貴的支持。\n\n吉米・馬侃表示，自川普2016年成為共和黨代表後，他便退出共和黨，成為無黨派人士。他最近剛結束為期9個月的海外任務，在此期間，他決定將黨籍轉為民主黨，並公開宣布此決定。\n\n他還說，看到川普的競選團隊造訪阿靈頓國家公墓（Arlington National Cemetery）後，他更加堅定這項決定，而賀錦麗則批評川普造訪阿靈頓國家公墓是「政治作秀」、「不尊重神聖的土地」。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "川普攻經濟振興，提出由馬斯克領導政府效率委員會",
        "published_at": "2024-09-06T01:15:14Z",
        "url": "https://www.thenewslens.com/article/241421",
        "content": "川普5日表示，如果當選將成立一個由特斯拉執行長馬斯克領導的「政府效率委員會」，削減不必要開支。他也強調「美國製造」，表示將把生產美製產品的企業稅率降至15%。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）美國共和黨總統候選人川普5日表示，如果當選將成立一個由特斯拉執行長馬斯克領導的「政府效率委員會」，削減不必要開支。他並強調美國製造，將把生產美製產品的企業稅率降至15%。\n\n川普（Donald Trump）5日在紐約一場演說中闡述經濟政策。他說，「政府效率委員會」（Government Efficiency Commission）將對聯邦政府進行「全面財務和績效審計」並且提出「積極改革建議」，目標是消除詐欺和不當支付。\n\n川普表示，「政府效率委員會」將由創辦Space X、特斯拉（Tesla）、Neuralink的馬斯克（Elon Musk）領導。川普和馬斯克8月在X平台對談，當時，馬斯克就向川普建議成立一個專注於政府開支的委員會，作為應對通貨膨脹的策略。\n\n馬斯克5日在X平台回應，「如果有機會，我期待為美國服務」，他並表示自己不需要報酬、不需要頭銜。《華爾街日報》指出，馬斯克領導的SpaceX和特斯拉受聯邦機構監管，他涉入政府效率委員會，可能會產生利益衝突的問題。\n\n美國總統大選辯論將在10日舉行，經濟議題是這場選舉的一大戰場。\n\n川普演說也強調「美國製造」，指出未來如果他當選，將把生產美製產品的企業稅率降至15%。他喊話，「我的訊息很簡單，在美國製造你的產品，而且只在美國製造」。\n\n目前美國企業稅率是21%。川普的對手、美國副總統賀錦麗（Kamala Harris）此前表示，支持將稅率調升至28%。\n\n川普也重申將更加擁抱加密貨幣。此政策受到部分科技新創人士擁戴。\n\n川普還表示他將撤銷《降低通膨法》（Inflation Reduction Act）尚未動用的資金。《降低通膨法》一大目的是要推動美國綠色能源發展。\n\n針對困擾許多美國人的「住房問題」，川普表示將致力降低住房成本，並且開放部分聯邦土地用來建設住房。\n\n川普演說也為關稅政策辯護。他之前提議對進口商品徵收10%到20%的關稅，並對中國商品徵收更高的稅率，以促進國內製造業。\n\n根據《華爾街日報》的最新民調，當選民被問到誰更適合處理經濟問題時，川普領先賀錦麗8個百分點，處理通膨問題上，川普領先賀錦麗5個百分點。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "ABC公布總統大選辯論規則，維持防插嘴靜音管制；對決川普，賀錦麗匹茲堡特訓5天",
        "published_at": "2024-09-06T01:21:40Z",
        "url": "https://www.thenewslens.com/article/241422",
        "content": "賀錦麗和川普將於美東時間10日晚間9時進行總統大選辯論，兩人都已點頭同意辯論相關規範。賀錦麗預定前往關鍵搖擺州賓州第二大城匹茲堡，據報她將在當地停留5天，為辯論會備戰。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\nABC公布賀錦麗川普辯論規則 維持防插嘴靜音管制\n\n（中央社）美國副總統賀錦麗和前總統川普將於美東時間10日晚間9時進行總統大選辯論，負責主辦這場辯論的美國廣播公司（ABC）4日公布辯論規則，兩人都已點頭同意相關規範。\n\n以下是這場辯論的規則重點。\n\n這場辯論時長為90分鐘，中間將安插2次廣告休息時間。\n\n兩名在座主持人《今夜世界新聞》（World News Tonight）主播穆爾（David Muir）和戴維斯（Linsey Davis）將會是唯一的提問人。\n\n為了決定講台配置和結辯順序，前一晚已透過視訊擲硬幣，川普勝出，並選擇了發言順序，川普將發表最後的結辯。賀錦麗（Kamala Harris）選擇站在左側，即螢幕上右側講台位置。\n\n這場辯論不會有開場白，每位候選人各有2分鐘時間結辯。兩位候選人辯論全程都會站在講台後方。\n\n講台上不允許使用道具或預先寫好的筆記。主辦單位不會事先向競選團隊或候選人透露問題或議題，另會提供一支筆、一疊紙和一瓶水。\n\n候選人將有2分鐘時間回答問題，2分鐘時間做出反駁，以及額外1分鐘時間進行補充、澄清或回應。\n\n只有當輪到某位候選人發言時，此人的麥克風才會開啟，而另一位候選人的麥克風將保持靜音。此外，候選人也不得互相提問。\n\n競選團隊工作人員在廣告時間不得與候選人互動。\n\n主持人將努力維持時間協議，確保辯論以文明方式進行。辯論現場將不會有任何觀眾。\n\n備戰總統大選辯論對決川普 賀錦麗匹茲堡特訓5天\n\n（中央社）美國副總統賀錦麗和前總統川普將於本月10日在費城進行總統大選辯論，賀錦麗預定5日前往關鍵搖擺州賓夕法尼亞州第二大城匹茲堡，據報她將在當地停留5天，為辯論會備戰。\n\n《華盛頓郵報》（The Washington Post）與美國有線電視新聞網（CNN）報導，賀錦麗（Kamala Harris）和共和黨對手川普（Donald Trump）10日在費城進行辯論前，她將赴匹茲堡與顧問制定戰略並磨練攻訐技巧。\n\n這場辯論將為選戰進入白熱化階段拉開序幕，這也將是賀錦麗和川普兩人首次正式會面。他們之前唯一一次共處一室，是川普擔任總統期間在眾議院發表國情咨文演說；而賀錦麗宣誓就任副總統時，川普並未出席就職典禮。\n\n賀錦麗在匹茲堡聚集眾人商討戰術，與總統拜登先前在馬里蘭州大衛營（Camp David）為6月27日與川普辯論特訓一週的作法很相似，然而拜登在辯論會上的災難性表現終結了他的爭取連任之路。\n\n賀錦麗請到美國影集「紙牌屋」（House of Cards）顧問鄧恩（Karen Dunn）及高級政策顧問科索格盧（Rohini Kosoglu）協助她為辯論備戰。鄧恩於2012年、2016年分別主導前總統歐巴馬（Barack Obama）和前國務卿希拉蕊（Hillary Clinton）的總統大選辯論準備工作。\n\n現年78歲的川普則指出，與之前和拜登辯論無異，他正透過在選舉造勢集會發表演說，以及和親近幕僚討論政策等方式為辯論做準備。\n\n川普5日將以遠距方式在拉斯維加斯的共和黨猶太人聯盟（Republican Jewish Coalition）集會上演講，並親自出席紐約經濟俱樂部（Economic Club of New York）發表演說。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "共和黨前副總統錢尼倒戈，美近百名企業高層連署力挺賀錦麗",
        "published_at": "2024-09-07T08:09:46Z",
        "url": "https://www.thenewslens.com/article/241489",
        "content": "美國共和黨籍前副總統錢尼5日表示，他將在11月5日總統選舉票投民主黨候選人賀錦麗，而非黨內候選人川普。 此舉呼應女兒麗茲日前做出的相同表態。6日一封聯名信中，90多名企業高層也對賀錦麗表達支持。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）美國共和黨籍前副總統錢尼今天表示，他將在11月5日總統選舉票投民主黨候選人賀錦麗，而非黨內候選人川普。錢尼此舉呼應女兒麗茲日前做出的相同表態。\n\n綜合路透社與美聯社報導，錢尼（Dick Cheney）今天透過聲明表態，聲明內容幾乎全在反對川普（Donald Trump），篇幅壓過對賀錦麗的支持。\n\n錢尼的聲明指出：「他無法再次被賦予權力…作為公民，我們每個人都有責任將國家置於黨派之上，以捍衛憲法，這就是為什麼我將投票支持副總統賀錦麗。」\n\n錢尼說：「在美國248年歷史中，沒有人比川普對我們共和政體構成的威脅還要大。」\n\n賀錦麗競選總幹事狄倫（Jen O'Malley Dillon）發表聲明：「副總統（賀錦麗）對於得到錢尼副總統的支持感到榮幸，並對他把國家置於政黨之上的勇氣致上最深崇敬。」\n\n川普在今天的社群媒體貼文中，稱錢尼一家是「無關緊要的RINO」。RINO指的是「名義上共和黨人」（Republicans in Name Only，共和黨保守派對黨內政治立場與主流保守意識形態不一致者的標籤），以此形容不忠於他的黨內人士。\n\n錢尼2001年至2009年在美國共和黨籍前總統小布希（George W. Bush）任內擔任副總統。錢尼多年來雖與民主黨人士保持良好關係，但表態支持民主黨總統候選人還是頭一遭。\n\n錢尼的女兒麗茲（Liz Cheney）則是共和黨前國會議員，她曾公開批評川普，特別是關於2021年1月6日川普支持者襲擊美國國會山莊暴動事件。\n\n美近百名企業高層連署，力挺賀錦麗當總統\n\n（中央社）根據今天公布的一封聯名信，90多名企業高層支持美國副總統賀錦麗擔任總統，包括評價網站Yelp與優格製造商Chobani的執行長，以及百事公司、福特汽車與雅虎的前執行長。\n\n路透社報導，另外還有100多名現任與退休執法官員支持賀錦麗（Kamala Harris），提及賀錦麗擁有擔任檢察官的經歷，且她承諾遏制槍枝暴力。美國11月5日舉行總統大選，賀錦麗將迎戰共和黨籍前總統川普。\n\n除了百事公司（PepsiCo）、福特汽車公司（Ford Motor Co.）與雅虎（Yahoo!）的前執行長外，連署的企業高層還包括頂尖運動與投資公司的領導人，他們表示對賀錦麗深具信心，認為她可以持續提振經濟並維護美國民主。\n\n他們在信中寫道：「賀錦麗在推動促進美國商業投資與確保美國企業在全球市場競爭與勝出上擁有佳績。」\n\n這些高層又說：「她將繼續推動公平且可預測的政策，支持法治、穩定與健全的商業環境，她將努力讓每一個美國人都有機會追求美國夢。」\n\n根據路透社取得並由財經媒體CNBC率先報導的聯名信，力挺賀錦麗的人士包括億萬富豪庫班（Mark Cuban）、21世紀福斯公司（21st Century Fox）前執行長詹姆斯．梅鐸（James Murdoch）與美國職籃NBA傳奇球星魔術強森（Earvin \"Magic\" Johnson）。\n\n愛默生基金會（Emerson Collective）主席、蘋果（Apple）前執行長賈伯斯（Steve Jobs）遺孀蘿琳（Laurene Powell Jobs）與默沙東集團（Merck & Co.）、安泰金融保險集團（Aetna）、網域服務提供商GoDaddy、黑石集團（Blackstone）和星巴克（Starbucks）等企業前執行長都支持賀錦麗。\n\n由於經濟對部分選民帶來沉重壓力，美國民主制度的未來也讓他們憂心忡忡，賀錦麗與川普在這場關鍵大選選情膠著。美國一些州將開始進行提前投票，這兩位候選人紛紛在選前闡述他們對就業與經濟成長的願景。\n\n賀錦麗的經濟計畫目的在替大多數美國人減稅、解決生活用品「價格哄抬」問題、加強住房建設並提供新的兒童稅務優惠措施。她也將尋求把企業稅率從21%提高到28%。關鍵勞工團體也表態支持賀錦麗。\n\n新聞來源\n\n延伸閱讀：\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：黃湘安\n\n核稿編輯：翁世航"
    },
    {
        "title": "喬治亞州成美國總統大選必爭之地，川普賀錦麗都想拉攏非裔；小布希夫婦不打算表態挺誰",
        "published_at": "2024-09-09T02:01:21Z",
        "url": "https://www.thenewslens.com/article/241528",
        "content": "美國總統大選將至，喬治亞州成為兵家必爭之地。雙方陣營積極爭取非裔選民支持，這在喬治亞州尤其關鍵。此外，前總統小布希夫婦不打算表態支持任何候選人，前副總統錢尼則宣布跨黨派支持賀錦麗。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n喬治亞州成大選必爭之地 川普賀錦麗都想拉攏非裔\n\n（中央社）美國總統大選11月登場，喬治亞州是兵家必爭之地，共和黨總統候選人川普也承認這一點，他原本認為自己在該州已經十拿九穩，直到副總統賀錦麗7月成為他的民主黨對手。\n\n《路透社》報導，最近才投入選戰的賀錦麗（Kamala Harris）激起民眾熱情，喬治亞州民調顯示兩位總統候選人旗鼓相當。\n\n這跟7月初民調結果截然不同，當時前總統川普（Donald Trump）領先仍是民主黨總統候選人的現任總統拜登（Joe Biden）多達6個百分點。\n\n爭取非裔選民的競爭尤其激烈，他們占喬治亞州總人口大約1/3。能決定11月5日總統大選結果的7個搖擺州之中，喬治亞州的非裔選民占比最高。\n\n川普吸引更多非裔選民支持的目標，不僅因為賀錦麗參選而變得更為艱難，共和黨支持限縮投票權也是不利因素。倡議人士認為，限縮投票權目的是對有色人種設下障礙，但共和黨否認這種說法。\n\n川普競選陣營一位匿名高階成員談到，團隊尤其在吸引年輕非裔男性方面看到有望成功的跡象。他還說，年輕非裔男性因為物價高漲而對民主黨感到不滿，並認為在川普執政下有更多經濟機會。\n\n在喬治亞州的教堂、各郡市集、民宅門前台階、社群媒體以及無線電波，雙邊陣營都致力拉攏非裔民眾。非裔選民傳統上大幅傾向支持民主黨，但根據民調數據，川普在這個族群持續有所斬獲。\n\n拜登放棄連任之前，川普競選陣營對贏得喬治亞州深具信心，以致於只花不到300萬美元（約新台幣9600萬元）在當地買廣告。\n\n但自從賀錦麗接替拜登參選後，川普陣營及一個相關團體已於喬治亞州砸下逾3000萬美元打廣告。\n\n追蹤政治廣告的AdImpact公司指出，兩大陣營都致力在投票日前於喬治亞州投入超過3700萬美元。\n\n美國總統大選在即 小布希夫婦不打算表態挺誰\n\n（中央社）美國共和黨籍前總統小布希（George W. Bush）的發言人今天表示，小布希不打算表態支持11月總統大選的任一候選人，也不想透露他和妻子蘿拉．布希（Laura Bush）的投票意向。\n\n《路透社》報導，不願具名的發言人指出，「他（小布希）許多年前早已脫離涉及總統的政治事務了」。\n\n不過，小布希時任副手、前副總統錢尼（Dick Cheney）6日宣布，他要超越黨派投票給民主黨總統候選人、現任副總統賀錦麗，而非支持共和黨總統候選人、前總統川普。\n\n曾於2001年至2009年擔任副總統的錢尼6日指出，「在我們國家248年歷史中，沒有人能比川普對我國共和政體構成的威脅還要大」。\n\n賀錦麗7日回應說，錢尼和女兒麗茲．錢尼（Liz Cheney）對她的支持是「勇敢之舉」，因為他們置國家於政黨之上。\n\n另外，在川普任內擔任4年副總統的彭斯（Mike Pence）表示，他既不支持川普，也不會支持賀錦麗。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "川普賀錦麗民調呈現拉鋸戰：9月10日兩人正面交鋒，可能成為大選勝負關鍵",
        "published_at": "2024-09-09T02:24:48Z",
        "url": "https://www.storm.mg/article/5235424",
        "content": "隨著美國總統大選進入最後衝刺階段，共和黨候選人川普（Donald Trump）與民主黨候選人賀錦麗（Kamala Harris）之間的競爭愈發激烈。在雙方電視辯論前夕的最新民調顯示，兩人支持度僅在伯仲之間，選情緊張程度可見一斑。\n\n根據「紐約時報/謝納學院」（New York Times/Siena College）於9月3日至6日進行的最新民調，如果今天就是投票日，48%的選民會支持78歲的川普，而47%會選擇59歲的賀錦麗。這是近一個月來，川普首次在無黨派色彩的全國性民調中領先。然而，考慮到2.8個百分點的誤差範圍，兩人的支持度實際上可能不相上下。\n\n[啟動LINE推播] 每日重大新聞通知\n\n《紐約時報》民調專家奈特·寇恩（Nate Cohn）表示，這一結果有些出人意料。他指出，雖然賀錦麗的支持度略有下降，但這可能是因為她的參選蜜月期結束所致。自從拜登（Joe Biden）宣布退選並支持賀錦麗以來，媒體對她的正面報導大幅增加，但隨著新聞熱度降溫，支持度回落也屬正常。\n\n值得注意的是，儘管賀錦麗在過去一個多月佔據媒體報導優勢，選民對她的了解仍然不足。民調顯示，28%的選民表示需要對賀錦麗有更多了解，特別是她在各種議題上的立場。這也反映出她的競選團隊在政策宣傳方面仍有改進空間。\n\n在具體議題上，川普在經濟和移民問題上佔優，而賀錦麗則在墮胎權和民主議題上更受歡迎。56%的選民認為川普更能處理經濟問題，而55%的選民支持賀錦麗主張立法恢復墮胎權的立場。\n\n9月10日電視辯論\n\n兩位候選人將於9月10日在費城進行首場電視辯論，這無疑將成為選戰的關鍵時刻。美國羅格斯大學（Rutgers University）傳播與資訊學院學者艾琳·克里斯蒂（Erin Christie）指出，這場辯論將激發選民思考，甚至可能成為決定大選勝負的關鍵因素。\n\n賀錦麗目前正在賓州匹茲堡進行為期5天的特訓，為辯論做準備。她面臨的挑戰不僅包括闡明政策立場，還需要克服性別和種族方面的刻板印象。內華達大學拉斯維加斯分校（University of Nevada, Las Vegas）政治學教授麗貝卡·吉爾（Rebecca Gill）提醒，賀錦麗仍需面對「憤怒黑人女性」的偏見。\n\n另一方面，川普的挑戰在於如何平衡其標誌性的激進風格與吸引中間選民的需求。他憤怒又漫無邊際的表現雖然能激起右翼基本盤的熱情，但如何在與賀錦麗的競爭中取得平衡，仍有待觀察。川普陣營發言人傑森·米勒（Jason Miller）對政治新聞網站Politico表示，賀錦麗的蜜月期已經正式結束。而賀錦麗競選總幹事珍·奧馬利·狄倫（Jen O'Malley Dillon）則預測，選舉結果將非常接近。"
    },
    {
        "title": "布林肯4年來疲於奔命，無意再任國務卿　賀錦麗當選或不延用前朝人馬",
        "published_at": "2024-09-09T12:10:01Z",
        "url": "https://www.storm.mg/article/5234348",
        "content": "美國兩個月後就要舉行總統大選，川普及賀錦麗民調不相上下。不過，即使賀錦麗最後勝出，近4年來疲於奔命的國務卿布林肯也無意再為政府效命。他5日表示，期待能花更多時間陪陪小孩。\n\n[啟動LINE推播] 每日重大新聞通知\n\n人在海地的布林肯（Antony Blinken）於記者會上被問到，如果賀錦麗（Kamala Harris）政府徵詢，是否會同意繼續在政府任職。他說，「至於我自己的未來，我現在只關注本屆政府剩餘的任期以及1月（交接）」。\n\n「我可以告訴各位，從上週與我的小孩一起度過的假期來看，我會非常高興能有更多時間與他們相處。」\n\n美國高階外交官常常任期屆滿就走人，部分原因是這工作非常操勞。布林肯雖然是外交老手，但他有兩個未滿10歲的孩子，卻有一半的時間在出差，穿梭於各個時區之間。\n\n布林肯哥倫比亞大學法學院畢業，曾在多屆民主黨政府中擔任政策幕僚，其中與拜登的合作最為密切。\n\n拜登還是參議員時，布林肯就跟在他身邊，一待就是6年。數年後拜登成為副總統，也把布林肯帶入國安決策圈，協助美國因應埃及、伊拉克、敘利亞與利比亞等各種局面，處理中東的動盪。\n\n布林肯出身外交世家，叔叔曾任美國駐比利時大使，爸爸出任駐匈牙利大使，繼父來頭也不小，是美國前總統約翰‧甘迺迪（John F. Kennedy）的顧問。\n\n他在紐約與巴黎長大，說一口流利法語，愛彈吉他。今年5月出訪烏克蘭時不忘上台秀一把，加碼獻唱加拿大傳奇歌手尼爾楊（Neil Young）的1989年歌曲「在自由世界搖滾」（Rockin' in the Free World）\n\n在1993年進入國務院負責歐洲政策部門任職前，布林肯一度想當記者或電影製作人。\n\n自2021年1月擔任美國第一外交官以來，布林肯如跳火圈，從中國偵察氣球進入美國領空、俄羅斯侵略烏克蘭，以及讓拜登政府焦頭爛額的加薩戰爭，一件件棘手議題考驗他出了名地沉得住氣的脾氣。\n\n他曾經在5天內跑了11個地方。出訪沙烏地阿拉伯時，因為沙國王儲習慣在夜間活動，總愛讓賓客等了又等，布林肯為見上王儲一面，徹夜守著電話，直到黎明才突然接獲邀約到農場宅邸會見王儲。\n\n自己的體力不斷消耗、與家人相處的時間一再壓縮不打緊，以色列和巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）開戰後，不滿美國對以色列「太軟」的抗議民眾到他家附近紮營，打算長期對美國政府施壓。有報導指出，布林肯小孩搭乘的座車，也遭示威人士潑灑假血。\n\n這或許是布林肯在5日的記者會上，難得提起自己的孩子，及公開表達不戀棧公職的原因之一。\n\n「華盛頓郵報」（The Washington Post）指出，這雖然是布林肯第一次提到選後動向，但他不願繼續擔任公職的想法，其實不令人意外。這也代表賀錦麗如果當家，可能會有自己的外交人馬，未必會用前朝幕僚。\n\n華爾街日報（Wall Street Journal）及政治新聞媒體Politico報導，歐洲通高登（Phil Gordon），也就是現任副總統國安顧問，將是白宮國家安全顧問的重要人選。\n\n責任編輯／蔡娪嫣"
    },
    {
        "title": "賀錦麗與川普辯論規則　ABC：時長90分鐘、防插嘴靜音管制",
        "published_at": "2024-09-05T06:59:22Z",
        "url": "https://www.storm.mg/article/5233707",
        "content": "美國副總統賀錦麗和前總統川普將於美東時間10日晚間9時進行總統大選辯論，負責主辦這場辯論的美國廣播公司（ABC）今天（4日）公布辯論規則，兩人都已點頭同意相關規範。\n\n[啟動LINE推播] 每日重大新聞通知\n\n這場辯論的規則重點如下：這場辯論時長為90分鐘，中間將安插2次廣告休息時間。\n\n兩名在座主持人「今夜世界新聞」（World News Tonight）主播穆爾（David Muir）和戴維斯（Linsey Davis）將會是唯一的提問人。\n\n為了決定講台配置和結辯順序，前一晚已透過視訊擲硬幣，川普勝出，並選擇了發言順序，川普將發表最後的結辯。賀錦麗（Kamala Harris）選擇站在左側，即螢幕上右側講台位置。\n\n這場辯論不會有開場白，每位候選人各有2分鐘時間結辯。兩位候選人辯論全程都會站在講台後方。\n\n講台上不允許使用道具或預先寫好的筆記。主辦單位不會事先向競選團隊或候選人透露問題或議題，另會提供一支筆、一疊紙和一瓶水。\n\n候選人將有2分鐘時間回答問題，2分鐘時間做出反駁，以及額外1分鐘時間進行補充、澄清或回應。\n\n只有當輪到某位候選人發言時，此人的麥克風才會開啟，而另一位候選人的麥克風將保持靜音。此外，候選人也不得互相提問。\n\n競選團隊工作人員在廣告時間不得與候選人互動。\n\n主持人將努力維持時間協議，確保辯論以文明方式進行。辯論現場將不會有任何觀眾。"
    },
    {
        "title": "川普的經濟振興王牌，竟是特斯拉創班人！「馬斯克將領導政府效率委員會」",
        "published_at": "2024-09-06T03:10:14Z",
        "url": "https://www.storm.mg/article/5234174",
        "content": "美國共和黨總統候選人川普5日表示，如果當選將成立一個由特斯拉執行長馬斯克領導的「政府效率委員會」，削減不必要開支。他並強調美國製造，將把生產美製產品的企業稅率降至15%。\n\n[啟動LINE推播] 每日重大新聞通知\n\n川普（Donald Trump）5日在紐約一場演說中闡述經濟政策。他說，「政府效率委員會」（Government Efficiency Commission）將對聯邦政府進行「全面財務和績效審計」並且提出「積極改革建議」，目標是消除詐欺和不當支付。\n\n川普表示，「政府效率委員會」將由創辦Space X、特斯拉（Tesla）、Neuralink的馬斯克（Elon Musk）領導。川普和馬斯克8月在X平台對談，當時，馬斯克就向川普建議成立一個專注於政府開支的委員會，作為應對通貨膨脹的策略。\n\n馬斯克5日在X平台回應，「如果有機會，我期待為美國服務」，他並表示自己不需要報酬、不需要頭銜。華爾街日報指出，馬斯克領導的SpaceX和特斯拉受聯邦機構監管，他涉入政府效率委員會，可能會產生利益衝突的問題。\n\n美國總統大選辯論將在10日舉行，經濟議題是這場選舉的一大戰場。\n\n川普演說也強調「美國製造」，指出未來如果他當選，將把生產美製產品的企業稅率降至15%。他喊話，「我的訊息很簡單，在美國製造你的產品，而且只在美國製造」。\n\n目前美國企業稅率是21%。川普的對手、美國副總統賀錦麗（Kamala Harris）此前表示，支持將稅率調升至28%。\n\n川普也重申將更加擁抱加密貨幣。此政策受到部分科技新創人士擁戴。\n\n川普還表示他將撤銷「降低通膨法」（Inflation Reduction Act）尚未動用的資金。「降低通膨法」一大目的是要推動美國綠色能源發展。\n\n針對困擾許多美國人的「住房問題」，川普表示將致力降低住房成本，並且開放部分聯邦土地用來建設住房。\n\n川普演說也為關稅政策辯護。他之前提議對進口商品徵收10%到20%的關稅，並對中國商品徵收更高的稅率，以促進國內製造業。\n\n根據華爾街日報的最新民調，當選民被問到誰更適合處理經濟問題時，川普領先賀錦麗8個百分點，處理通脹問題上，川普領先賀錦麗5個百分點。"
    },
    {
        "title": "美國總統大選：電視辯論王見王，賀錦麗與川普誰能勝出？",
        "published_at": "2024-09-06T08:07:58Z",
        "url": "https://www.storm.mg/article/5234430",
        "content": "美國總統辯論的第二場將在美國當地時間下周二（9月11日）舉行，這將是唐納德·川普（Donald Trump）和賀錦麗（Kamala Harris）的首次對決。\n\n[啟動LINE推播] 每日重大新聞通知\n\n總統辯論在電視上受到廣泛關注，對美國人的投票決定有很大影響。\n\n據說賀錦麗是一位出色的辯論家，但唐納德·川普在2016年和2020年的總統辯論中表明，他是一個強大的對手。\n\n總統辯論的時間和規則是什麼？\n\n這次辯論將於9月10日在費城舉行。美國東部時間晚上9點開始。\n\n這是2024年的第二場總統辯論。第一場辯論於6月在川普和拜登總統之間舉行，之後拜登決定退出競選。\n\n辯論將在美國廣播公司（ABC）播出，並在ABC News Live、Disney+和Hulu平台上串流直播。\n\n辯論有嚴格的時間限制。每位候選人最多有兩分鐘時間回答主持人的問題，並有兩分鐘時間進行反駁。\n\n在對方發言時，候選人的麥克風將被靜音，辯論室中沒有觀眾。\n\n賀錦麗此前希望全程開啟麥克風，但最近她同意了上述規定。\n\n四年前，川普和拜登的第一場辯論因打斷和爭吵而受到影響，之後便引入了這一規則。\n\n9月10日的辯論將由兩位主持人大衛·繆爾（David Muir）和林賽·戴維斯（Linsey Davis）主持，他們都是美國廣播公司（ABC）新聞節目的主持人。\n\n賀錦麗作為辯論者的優勢是什麼？\n\n在周二的辯論中，主持人可能會就 賀錦麗 的政策提出一些尖銳的問題。\n\n自2003年贏得舊金山地區檢察官競選以來，賀錦麗一直參加選舉辯論。\n\n她在成功競選加州總檢察長和加州參議員期間也參加了辯論。\n\n2019年，她在競選民主黨總統提名時與喬·拜登（Joe Biden）進行了辯論，並在2020年的副總統辯論中與邁克·彭斯（Mike Pence）對壘。\n\n她已證明自己能夠掌控舞台。在2020年與彭斯的辯論中，她斥責彭斯打斷了她的發言， 「副總統先生，我正在發言」。\n\n賀錦麗在美國參議院積累了豐富的辯論經驗，在此之前，她還是加利福尼亞州法院的一名檢察官。\n\n在辯論中反駁唐納德·川普的觀點時，這些經歷可能會讓她受益匪淺。\n\n賀錦麗 的第一次競選辯論是在2003年，當時她成功競選舊金山地區檢察官。\n\n不過，賀錦麗競選2020年民主黨總統候選人失敗，在愛荷華州的第一場投票之前就退出了，而她似乎沒有一貫的政策立場，這也是她受到的批評之一。\n\n在周二的辯論中，主持人可能會就賀錦麗的政策提出幾個尖銳的問題。\n\n賀錦麗在公開演講中也顯得口無遮攔。\n\n例如，她最近在接受美國有線電視新聞網（CNN）採訪時說，「這是一件緊急的事情，我們應該用時間來衡量，包括設定截止時間來約束自己」。"
    },
    {
        "title": "共和黨人倒戈！美國前副總統錢尼父女呼籲「票投賀錦麗」",
        "published_at": "2024-09-07T05:21:45Z",
        "url": "https://www.storm.mg/article/5234837",
        "content": "美國共和黨籍前副總統錢尼5日表示，他將在11月5日總統選舉票投民主黨候選人賀錦麗，而非黨內候選人川普。錢尼此舉呼應女兒麗茲日前做出的相同表態。\n\n[啟動LINE推播] 每日重大新聞通知\n\n綜合路透社與美聯社報導，錢尼（Dick Cheney）5日透過聲明表態，聲明內容幾乎全在反對川普（Donald Trump），篇幅壓過對賀錦麗的支持。\n\n錢尼的聲明指出：「他無法再次被賦予權力…作為公民，我們每個人都有責任將國家置於黨派之上，以捍衛憲法，這就是為什麼我將投票支持副總統賀錦麗。」\n\n錢尼說：「在美國248年歷史中，沒有人比川普對我們共和政體構成的威脅還要大。」\n\n賀錦麗競選總幹事狄倫（Jen O'Malley Dillon）發表聲明：「副總統（賀錦麗）對於得到錢尼副總統的支持感到榮幸，並對他把國家置於政黨之上的勇氣致上最深崇敬。」\n\n川普在5日的社群媒體貼文中，稱錢尼一家是「無關緊要的RINO」。RINO指的是「名義上共和黨人」（Republicans in Name Only，共和黨保守派對黨內政治立場與主流保守意識形態不一致者的標籤），以此形容不忠於他的黨內人士。\n\n錢尼2001年至2009年在美國共和黨籍前總統小布希（George W. Bush）任內擔任副總統。錢尼多年來雖與民主黨人士保持良好關係，但表態支持民主黨總統候選人還是頭一遭。"
    },
    {
        "title": "川普又過一關：A片女星封口費案，法官決定大選後才宣判",
        "published_at": "2024-09-07T08:45:57Z",
        "url": "https://www.storm.mg/article/5234848",
        "content": "美國紐約法官莫城（Juan Merchan）6日將前總統川普封口費案的宣判日期延到11月5日總統大選後，以免外界認為此案具有政治動機。\n\n[啟動LINE推播] 每日重大新聞通知\n\n路透社報導，此案原定於本月18日宣判，但共和黨籍總統候選人川普的律師上月以「赤裸裸的選舉干預目的」為由，要求莫城推遲宣判日期直到選後。在此案起訴川普的曼哈頓地方檢察官白艾榮（Alvin Bragg）是民主黨人。\n\n莫城6日說，他規劃改於11月26日宣判，除非此案在這之前被撤銷。\n\n莫城寫道：「判刑將推遲，以免程序看似受到影響或企圖影響即將到來的總統大選，因為被告是候選人之一，儘管這種看法毫無依據…法院是公平、公正、非關政治的機構。」\n\n川普在他自創的社群平台「真實社群」（Truth Social）發文說，他感謝莫城提到，只有在法官否決川普律師提出希望推翻陪審團判決的待決動議時才會宣判。\n\n川普寫道：「在我們準備迎來本國史上最重要選舉的時刻，這件案子應合理終結。」\n\n紐約陪審團今年5月30日認定川普偽造商務紀錄以掩蓋支付封口費給色情片女星「暴風女丹妮絲」（Stormy Daniels），換取她不披露過去與川普的性事，以免影響2016年總統大選選情；川普所涉34項罪名全數成立。\n\n川普否認與丹妮絲有染，並矢言宣判後提出上訴。\n\n白艾榮的發言人說：「曼哈頓地方檢察官辦公室已準備好在法院訂定的新日期進行宣判。」\n\n美國聯邦最高法院今年稍早認定川普享有一定程度的豁免權，因此莫城在裁定中寫道，他將於11月12日針對川普希望推翻有罪判決的請求做出決定。\n\n偽造商務紀錄最重可判4年有期徒刑，但實務上較常處以罰款或緩刑。\n\n如果川普再度當選總統，有可能下令司法部撤銷針對他的聯邦選舉干預起訴案，但他無權終結紐約州的封口費案或喬治亞州的選舉干預案。"
    },
    {
        "title": "攻佔七大搖擺州！賀錦麗與川普角逐總統寶座的關鍵戰場：如何贏得搖擺州民心",
        "published_at": "2024-09-10T01:18:32Z",
        "url": "https://www.storm.mg/article/5235678",
        "content": "今年美國總統大選的七大搖擺州包括賓夕法尼亞、密西根、威斯康辛、亞利桑那、喬治亞、北卡羅來納和內華達。民調顯示，仍有5％的選民尚未決定要將票投給賀錦麗或川普。隨著選戰進入白熱化，尤其在雙方都沒有明顯領先優勢的情況下，兩黨候選人究竟該如何贏得這些選民的好感？七大搖擺州的選民又最關心哪些政策議題呢？\n\n根據「CBS/YouGov」針對美國總統大選七大搖擺州的最新民調，民主黨總統候選人賀錦麗（Kamala Harris）在密西根、內華達和威斯康辛以些微優勢領先對手川普（Donald Trump），但兩人在擁有最多選舉人票的賓夕法尼亞州陷入膠著，反映出關鍵搖擺州的競爭十分激烈。\n\n[啟動LINE推播] 每日重大新聞通知\n\n亞利桑那州\n\n隨著從美國南部邊境湧入的移民數量不斷增加，邊境管制成為與墨西哥接壤數百英里的亞利桑那州州民，最關心的議題之一。\n\n由於總統拜登委派賀錦麗處理美墨邊境的移民問題，希望藉由協助中美洲國家改善犯罪、失業等經濟安全困境，進而減少偷渡誘因；然而近年來非法進入美國的人數卻屢創新高，川普不僅猛攻拜登政府在邊界管制上的失敗，更以此諷刺賀錦麗是「邊境沙皇」，移民氾濫這筆爛帳當然應該算在她頭上。除此之外，川普還誓言一旦重回白宮，將實施美國史上「最大規模的遣返行動」。\n\n墮胎議題也在亞利桑那州引發激烈爭論。今年5月，該州在參眾兩院皆僅以微小的差距通過廢除一項自1864年採行的法律，這項規範幾乎全面禁止墮胎，就算是遭到強制性侵和甚至亂倫懷孕也不允許，除非是為了挽救孕婦的性命。\n\n密西根州\n\n加薩走廊是該州關注的焦點。在今年2月民主黨初選期間，超過10萬選民在選票上蓋下「不表態」表示對拜登政府的抗議，希望美國政府停止對以色列的軍事援助。\n\n值得注意的是，密西根州擁有全國最大比例的阿拉伯裔美國人人口。 儘管賀錦麗相較總統拜登，對以色列採取更加強硬的態度，但一些社運人士向英國廣播公司表示，他們希望賀錦麗能做得更多。另一方面，川普強調了拿下該州對於他贏得總統大選的重要性。在中東問題上，他呼籲以色列「盡快結束」在加薩走廊與哈瑪斯的衝突。\n\n喬治亞州\n\n喬治亞州有三分之一的人口是非裔美國人，是搖擺州中非裔選民比例最高的一州。因此，爭取非裔選民的支持，成為賀錦麗和川普能否拿下該州的關鍵。根據英國廣播公司，美國非裔選民對總統拜登的表現有些失望，但民主黨希望賀錦麗能挽回局面。"
    }
]