[
    {
        "title": "美國大選辯論之後：賀錦麗緊抓進步女性選票，川普託人向賴清德傳話",
        "published_at": "2024-09-20T04:00:00Z",
        "url": "https://www.thenewslens.com/article/242060",
        "content": "本文將分析，川普和賀錦麗的第一場辯論後，大選將如何影響？另外，在和台灣相關的議題上，川普陣營最近積極向台灣傳話，這個行動也值得留意。\n\n我們想讓你知道的是\n\n自由、開放、多元、互助！ 《思想坦克》立志作為台灣彼此理解互信的溝通交流平台，我們誠摯地歡迎台灣各地所有有氣力的聲音！聆聽台灣生命力，我們等你來！\n\n文：顧爾德\n\n6月間81歲的美國總統拜登（Joe Biden）在與前總統川普（Donald Trump）的電視辯論中，老態畢露的表現迫使他退出競選、最終由副手賀錦麗（Kamala Harris）代表民主黨出征。\n\n9月10日，78歲的川普和即將滿60歲的賀錦麗的第一場辯論，這場辯論又將如何影響大選？至於和台灣相關的議題上，川普陣營最近一個動作值得注意。\n\n辯論結果影響民調不大\n\n就辯論後發布的幾項民調顯示，多數美國民眾認為賀錦麗辯論表現得比川普出色，但是民調又顯示，辯論勝負卻對選民對總統大選投票影響並不明顯。\n\n以路透社／益普索（Reuters/Ipsos）12日公布的民調為例，這項在辯論一結束就進行兩天的民調顯示， 53%受訪者認為賀錦麗辯論表現得較出色，只有24%認為川普勝出。即使是共和黨的支持者中，也只有53%認為川普表現較優；相對的，民主黨支持者中高達91%認為賀錦麗辯贏。\n\n專精於收視研究的市調公司尼爾森（Nielsen ）資料顯示，10日的辯論有6710萬人收看，比6月間拜登／川普辯論的收視率更高，那一場收看人數為5100萬人。即使眾多人收看，但是對大選結果的影響卻有限。依路透社／益普索上述調查顯示，賀錦麗在11月5日大選中會以47%比42%領先川普5個百分點。而同樣機構在8月底的調查顯示，賀錦麗領先川普4個百分點，也就是說辯論之後只增加1%。\n\n而依據ABC新聞同樣與Ipsos合作、於15日公布的民調顯示， 賀錦麗與川普的差距是52%：46%，領先6個百分點，這個比數和辯論前兩周調查的結果一模一樣。而另一家晨間諮詢（Morning Council）在辯論後進行的民調顯示，賀錦麗也是領先川普6%。\n\n美國政治領導人物年齡偏高\n\n拜登退選後，川普成了史上最老的美國總統候選人。路透社／益普索的民調顯示，有52%受訪者認為川普已年紀太大不適合擔任公職。美國政治領導人老化的程度是經濟合作發展組織（OECD）國家中最嚴重的。\n\n依總部位於瑞士的「跨國議會聯盟」（Inter-Parliamentary Union）統計，美國是上述富裕國家中國會議員最年長的；參、眾兩院平均年齡59歲，比OECD國家當選議員的平均年齡高出近10歲。川普則比OECD各國政府首長平均年更多出19歲。\n\n據《經濟學人》（Economist）分析，在OECD國家中，美國平均年齡相對年輕，3億3千百萬人口的中位年齡為38.8歲，低於英國、德國和日本；此外也較中國、古巴或泰國等非富裕國家小，但從1940年代以來，OECD各國即使平均餘命上升，政治領袖的年齡卻呈下降趨勢；相對的，從1993年至今逾30年， 美國總統除了1961年出生的歐巴馬（Barack Obama）之外，其餘都是1940年代出生。\n\n拜登在1987年首度競爭總統提名時，當時《經濟學人》稱他代表「嬰兒潮一代的聲音和良知」，那就是一個新世代政治典範的出現，不料這個「聲音和良知」直到下一個世紀才掌握政權。如果川普再度當選，美國政治權力將繼續由嬰兒潮世代所掌控。\n\n賀錦麗緊捉年輕世代\n\n因此，賀錦麗參選代表著政治權力的世代移轉，而這也符合了許多美國選民已厭倦七、八十歲「老歲仔」繼續當家執政的心態。尤其是年輕世代都對兩位老先生都敬而遠之；過去年輕世代多較挺民主黨，但是《庫克政治報導》（Cook Political Report）的調查指出，原本拜登尚未退選時，18到29歲的年輕選民對民主黨偏好只比共和黨多7%，這是20年來最低，換將後賀錦麗才把領先幅度拉回到辯論前的15%，但這依然是2008年以來的新低。\n\n年輕選民對美國大選的影響有多大？據塔夫茨大學（Tufts University）公民學習參與資訊及研究中心（CIRCLE）估計，今年將有超過4,000萬名Z 世代（1997年以後出生）有投票資格，其中800萬人是首投族。\n\n就像最近幾次台灣大選，年輕選民、首投族成了左右選舉結果的關鍵因素，美國近年來的總統大選、國會期中選舉，年輕選民投票率也愈來愈高。據美國人口普查局統計，過去18到24歲年齡層的選民投票率不到4成，但2020年提高到將近5成。\n\n這些年輕選民通常不像年長者多已有固定的投票傾向與偏好，不過據《今日美國與世界報導》（US News and World Report）的調查指出，賀錦麗參選後，在幾個關鍵搖擺州的18～34歲選民中，有43%很同意或同意他們今年大選會投票，而且有7成表示他們已經很堅定或非常堅定支持某個對象；相較之下，6月間這群年輕選民只有兩成表示有確定的支持對象。\n\n賀錦麗團隊成功操作一些有利事件，對爭取年輕選民發揮很大作用，包括流行音樂天后泰勒絲（Taylor Swift）在Instagram上為賀錦麗背書——泰勒絲在這個社群媒體上有2億8千3百多萬追隨著——她並鼓勵粉絲們去各州選舉官網做選舉登錄。\n\n稍早，英國流行小天后酷娃恰莉（Charli XCX）出了新專輯「Brat」，她稱賀錦麗就像她心目中的「brat」。什麼是「brat」，酷娃恰莉解釋，就是手裡拿著一包煙和一個便宜的千輝打火機，喜歡參加派對，有點混亂、會說些傻話的女孩。\n\n「誠實、直率，有點易變。這就是brat。」\n\n而賀錦麗團隊也抓住這個梗，將她形塑成符合年輕人偏好的親和形象，並一度把她X上帳號logo顏色改成和酷娃恰莉專輯封面相同的檸檬綠。\n\n墮胎問題已成總統大選焦點\n\n賀錦麗這些宣傳手法擄獲了不少年輕選民的心。但更重要的是她對墮胎的立場吸引了許多年輕女性選民支持。自從川普任命三名保守派大法官讓最高法院大幅向右傾，導致將墮胎權列為憲法所保障「基本權利」的羅訴韋德案（Roe v. Wade）在2022年翻案，之後共和黨執政各州陸續頒布禁止墮胎令。\n\n不過據沛優研究中心（Pew Research Center）民調顯示，認為墮胎應屬合法的美國成人卻持續增加，2022年最高法院判決出台前61%受訪者認為合法，現在已增加到63%。一些政治觀察家認為，墮胎議題會是決定這次大選的主要變數之一。\n\n川普為了爭取女性選民支持，反墮胎立揚也稍為軟化，結果卻裡外不是人，反遭共和黨保守派批評。而賀錦麗一向支持墮胎合法，在辯論中這個議題也是她對川普最犀利的攻擊，得分也最多。\n\n值得注意的是，美國年輕女性選民愈見激進。據蓋洛普的調查，2017-2024年間18-29歲的年輕選民中，平均有40%的女性認為自己是自由派，比男性高出15個百分點。而在2008-2016年間，這個差距只有5% 。墮胎議題更激化年輕女性選民的政治立場，而這些「進步女性」正是賀錦麗努力爭取的票源。\n\n9月10日的辯論中內政議題還是焦點，這也是美國選民最關切的；在國際議題上雙方並未深入交鋒，從阿富汗、烏克蘭議題到中國議題，川普像玩舊把戲的老狗，只會強調如果他在位就不會發生後續諸多問題，但對解決眼前問題卻未提出新方法；而賀錦麗對國際問題也是政治正確優先，並沒有具體倡議。\n\n中國／台灣議題未成辯論會話題，但川普託人帶話給台灣殊值關切\n\n從六月拜登／川普辯論到賀錦麗／川普辯論，中國議題都是蜻蜓點水帶過。值得注意的是，最近美國前聯合國大使克拉夫特（Kelly Craft）應邀來台參加國防安全研究院舉辦的「2024台北安全對話」，帶了川普的訊息給台灣。\n\n克拉夫特是川普時代任命的大使。2021年1月川普任期將結束前，她原本計畫訪問台灣，除了要與總統蔡英文會面，並稱將與台灣官方討論如何參與國際組織，結果在北京強烈抗議下取消訪台。\n\n這次克拉夫特應邀來台北演說時公開說，一旦川普返回白宮，會期待台灣承擔起安全合作夥伴的責任，「川普將對我們世界各地的朋友和盟友，特別是像台灣這樣受到威脅的朋友有一些期望。」\n\n據瞭解，克拉夫特這次來台扮演了為川普陣營傳達訊息的角色。不過主辦單位可能未意識到克拉夫特的重要性，事先並未安排她拜會總統賴清德；後來克拉夫特主動求見賴清德，主辦單位才緊急安排會見。原本府方以為是禮貌性拜會，結果雙方深談了40分鐘，顯然她要更準確傳達川普陣營對台灣的「期望」給府方。\n\n由於川普在10日辯論後拒絕與賀錦麗舉行第二場辯論，到底會不會還有辯論仍是未定之數；因此中國／台灣議題也不確定還會不會成為這場總統大選焦點。\n\n本文經思想坦克授權轉載，原文刊載於此\n\n原標題：賀錦麗抓緊進步女性，川普向賴清德傳話\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "美稱伊朗駭客干預選舉，竊取川普資料寄給拜登陣營",
        "published_at": "2024-09-20T02:15:25Z",
        "url": "https://www.thenewslens.com/article/242117",
        "content": "伊朗網路攻擊者竊取共和黨總統候選人川普競選團隊「非公開」資料，並將資料提供給民主黨總統候選人拜登陣營的工作人員。美國情報與執法當局表示，駭客向拜登競選團隊發送電子郵件，內含自川普競選團隊竊取的非公開資料。拜登競選團隊工作人員沒有回覆這些電郵。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）美國有關當局18日表示，伊朗網路攻擊者把從共和黨總統候選人川普競選團隊「竊取的非公開」資料，提供給當時與他角逐白宮大位的競選對手拜登陣營的工作人員。\n\n《法新社》報導，美國情報與執法當局表示，駭客「向總統拜登當時競選團隊的相關人員，發送不請自來的電子郵件，裡頭含有自前總統川普競選團隊竊取的非公開資料的節錄內容」。\n\n拜登當時是民主黨總統提名人選，之後於7月戲劇性地退選，轉而支持他的副總統賀錦麗（Kamala Harris）參選。\n\n美國國家情報總監辦公室（US Office of the Director of National Intelligence）、聯邦調查局（FBI）與網路安全和基礎設施安全局（Cybersecurity and Infrastructure Security Agency）發表的聯合聲明指出，拜登競選團隊工作人員中，沒有人回覆這些電郵。\n\n今年8月，這些機構率先將駭客行為的矛頭指向伊朗，指控德黑蘭尋求干預2024年總統大選。伊朗否認這些指控。\n\n隨著11月選舉日逼近，美國發聲明說，「外國勢力正在加強他們干預選舉的活動」，並指出俄羅斯、伊朗與中國「正試著採取某種措施，為了自身利益加劇美國社會分裂」。\n\n上述美國機構表示，伊朗網路攻擊者也試圖向美國媒體組織分享自川普競選團隊竊取的資料，但沒有指出是哪些媒體。\n\n伊朗8月否認干預選舉的指控，伊朗駐聯合國代表團也請華府提供證據，並說「這類指控沒有事實根據、是站不住腳的」。\n\n「如同我們先前所宣布的，伊朗伊斯蘭共和國沒有干預美國總統選舉的意圖或動機。」\n\n美國將於11月5日舉行總統大選，川普與賀錦麗競選團隊都說，他們最近幾週遭到網路攻擊鎖定。美國科技公司也說偵測到類似攻擊。\n\n川普競選團隊18日表示，這些可歸咎於德黑蘭的密謀，「證明伊朗積極干預選舉以協助賀錦麗與拜登」。\n\n川普競選團隊發言人李威特（Karoline Leavitt）說，這是「因為他們知道川普總統將恢復嚴厲制裁，並反對他們的恐怖統治」。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "CNN：60年來雙方聲勢最接近的美國總統大選，川普賀錦麗無人民調領先逾5個百分點",
        "published_at": "2024-09-24T01:35:11Z",
        "url": "https://www.thenewslens.com/article/242250",
        "content": "2024年美國總統大選即將登場，民主黨候選人賀錦麗和共和黨候選人川普旗鼓相當，這是本世紀兩黨候選人支持率最接近的一次。民意調查顯示，自兩人本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\nCNN：川普賀錦麗旗鼓相當 罕見無人民調領先逾5個百分點\n\n（中央社）2024年美國總統大選11月登場，民主黨候選人賀錦麗與共和黨候選人川普旗鼓相當，是本世紀兩黨候選人支持率最接近的一次。事實上，這是60年來雙方聲勢最接近的美國總統大選。\n\n美國《有線電視新聞網》（CNN）記者恩騰（Harry Enten）分析，民意調查顯示，自賀錦麗與川普本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵，在考量到選舉人團制度（Electoral College）時更是如此。\n\n根據《哥倫比亞廣播公司新聞網》（CBS News）和《美國國家廣播公司新聞網》（NBC News）22日發布的民調結果，賀錦麗創下迄今最佳民調紀錄之一，卻分別只領先4和5個百分點。她在2016年和2020年哥倫比亞廣播公司新聞網/「輿觀」（YouGov）和國家廣播公司新聞網民調中的最大領先優勢，至少是現在的兩倍。\n\n根據CNN最新調查，平均而言，賀錦麗領先川普3個百分點。\n\n恩騰寫道，這與今年所見情況相符，沒有候選人能在全國民調中將領先優勢拉開到平均5個百分點以上，包括在現任總統拜登可能成為民主黨總統候選人時期。\n\n值得注意的是，整個過程中沒有一位候選人領先至少5個百分點，這種情況極為罕見。即便在最終難分軒輊的選舉中，幾乎總有一位候選人會在某一刻建立起顯著優勢。\n\n即使有部分選民認為賀錦麗在辯論中的表現優於川普，似乎也只能帶來寥寥數個百分點的變化。\n\n恩騰指出，必須追溯到1960年的美國總統選舉，才能找到一場主要政黨提名人在全國民調的平均差距始終保持在5個百分點以內的大選。此後每一屆總統選舉中，都至少有3週某位候選人的支持率領先5個百分點以上。\n\n對賀錦麗來說，在全國民調中取得3個百分點的領先優勢遠遠不能確保勝選。自1948年以來，選舉前夕與投票日當天的民調結果平均差異為3個百分點。有些年份，例如2020年，誤差率甚至更高。\n\n距離選舉還有一段時間，民調和最終結果的平均差異會更大，這並不奇怪。\n\n然而，這場大選勝負難料的更重要原因，或許在於這是一場透過選舉人團爭取致勝的270張選舉人票的競爭。\n\n恩騰提到，統計學者席佛（Nate Silver）認為，賀錦麗需要以超過3個百分點的優勢贏得普選，才能在選舉人團中被視為顯而易見的較佳人選，而她尚須努力。\n\n事實上，從州級數據來看，賀錦麗和川普都沒有太大優勢。根據CNN當前估計，賀錦麗掌握了225張選舉人票，川普219張。\n\n在7個尚待爭取的州中，賀錦麗在密西根州、賓州和威斯康辛州的表現似乎略優於川普。這條北方戰線與拜登競選團隊今年稍早希望拿下的路徑類似。\n\n恩騰說，賀錦麗的表現比川普「略優」，在上述3州的支持率都比川普高出約2個百分點。\n\n川普在亞利桑那州和喬治亞州的表現則略勝於賀錦麗，但就像賀錦麗在密西根州、賓州和威斯康辛州的民調一樣，川普在這兩個州平均也只領先1至2個百分點。\n\n恩騰提到，若將選舉人票分配給目前在民調中領先超過1個百分點的候選人，賀錦麗將獲得269票，川普246票。\n\n如同另外5州，兩人在內華達州和北卡羅來納州的差距也非常接近。但假設川普拿下曾兩度贏得的北卡羅來納州，他將獲得262張選舉人票。\n\n倘若賀錦麗贏得內布拉斯加州第2選區，加上密西根州、賓州和威斯康辛州，就可能剛好達到入主白宮所需的270票門檻。\n\n然而，有些內布拉斯加州共和黨人在川普敦促下，希望將當地分配選舉人票的方式改為勝者全拿。\n\n自1964年以來，還沒有民主黨人在總統大選中拿下內布拉斯加州。\n\n如果在最後一刻改變規則，川普可望獲得263張選舉人票，賀錦麗269張，選舉將取決於內華達州及其6張選舉人票。符合CNN刊登標準的最新一次公開民調是由CNN委託民調機構SSRS執行，結果顯示，賀錦麗在內華達州的支持率為48%，川普為47%，完全在誤差範圍內。\n\n也就是說，川普在內華達州也不無可能勝出，屆時可能出現兩人各拿到269張選舉人票的平局。\n\n恩騰說，這將使總統大選進入美國聯邦眾議院，每個州代表將擁有一票。這種情況可能對川普較有利，因為共和黨人較有可能在明年1月繼續維持在眾院的優勢。\n\n無論誰贏得內華達州，都可能得等上一段時間來清點選票。\n\n恩騰最後說，最重要的是，今年總統大選陷入拉鋸戰，任何一個方向的微小轉變，都可能讓世界出現巨大變化。\n\n美國大選連續兩屆民調失準 民主黨領先仍陷焦慮\n\n（中央社）美國總統選舉連續兩屆民調數字都與開票結果出現顯著落差，民主黨陣營對於總統候選人賀錦麗目前小幅領先的局面感到不安，由於川普支持者有不表態與不願參與民調的傾向，局勢相當詭譎。\n\n多數美國選民仍記得2016年11月8日晚間的驚世總統選舉開票結果，民調與聲勢均大幅領先的民主黨候選人希拉蕊．柯林頓（Hillary Clinton），在關鍵搖擺州均落後於對手川普（Donald Trump），當川普確認拿下賓州選舉人票宣布當選，跌破眼鏡的民調數字成為眾矢之的。\n\n相同狀況也發生在2020年11月3日，處理疫情不利的川普面臨拜登（Joe Biden）挑戰，選前有民調顯示拜登在全國性調查穩定領先，最高曾領先12個百分點，不過開票結果落差更大，遲至賓州選舉人票於7日確認後拜登才算勝選，期間全美陷入不安。\n\n距離美國總統選舉只剩40多天，從兩黨陣營到選民都在問，各家媒體公布的民調還能相信嗎？國家廣播公司（NBC）22日公布全美已登記選民民調結果，民主黨候選人、現任副總統賀錦麗（Kamala Harris）支持度為49%，川普44%，這份民調未獲輿論重視，其他媒體民調也轉向跟進搖擺州的動向。\n\n民調專業機構「皮尤研究中心」（Pew Research Center）研究2020年美國大選民調與投票結果巨幅差異指出，各家全國性民調都高估了拜登，多個州甚至在投票前錯誤預測拜登領先。\n\n賀錦麗的聲勢在拜登退選與民主黨全國代表大會後扶搖直上，川普陣營刻意低調，勤跑搖擺州小鎮。美國主流媒體多持親民主黨的自由派立場，過去一個月來陸續公布賀錦麗在全美與關鍵搖擺州領先的結果，7個搖擺州中的密西根、威斯康辛與賓州甚至被形容為民主黨的「藍色銅牆鐵壁」，但是否真的如此？\n\n已經連續兩屆被選舉結果「震驚」的民主黨高層當然無法掉以輕心，《國會山莊報》（The Hill）引述兩位不具名民主黨聯邦參議員的說法，「民調專家無法預測川普支持度，許多川粉可能不理會民調人員，也不想坦承自己的政治觀點」、「眼前的民調已毫無意義」。\n\n鞏固傳統支持者與開拓特定族群票源是當前兩黨努力方向，民主黨陣營持續以女性墮胎權與房屋補助為主軸，呼喚更多女性與年輕選民前往投票所；共和黨仍鎖定白人男性與對經濟不滿的中產階級，主打移民議題，希望催出更多隱性支持者。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：楊士範"
    },
    {
        "title": "川普再度散播假照片，誣指賀錦麗涉入吹牛老爹「瘋狂性愛派對」",
        "published_at": "2024-09-23T03:42:13Z",
        "url": "https://www.thenewslens.com/article/242201",
        "content": "川普近期因分享一張經過修改的假照片引發爭議，照片誤導外界以為美國副總統賀錦麗曾參與饒舌歌手吹牛老爹的「瘋狂性愛派對」。該照片在網路上迅速引發討論，並加劇了川普與賀錦麗在 2024 年美國總統大選中的競爭態勢。\n\n我們想讓你知道的是\n\n近日川普（Donald Trump）再度引發假訊息爭議，他在個人社群平台Truth Social上分享了一張經過修改的假照片，誤導外界以為美國副總統賀錦麗（Kamala Harris）曾參與饒舌歌手吹牛老爹（Sean \"Diddy\" Combs）的「瘋狂性愛派對」（freak offs）。\n\n這張照片在網路上迅速引發討論，更加劇了川普與賀錦麗在2024年美國總統大選中的競爭態勢。\n\n這張照片最初由《TMZ》分享，畫面可看見賀錦麗與吹牛老爹及另一位女性一同合影。照片底下，《TMZ》也寫下質疑賀錦麗是否曾參加過這些「瘋狂性愛派對」。照片旁的文字更進一步暗示她與吹牛老爹之間可能有某種交情或聯繫。\n\n然而，事實證明，這張照片其實是2001年「根除多發性硬化症競賽」（Race to Erase Multiple Sclerosis）活動中的照片，賀錦麗當時是與前男友Montel Williams及其女兒Ashley合影，並非如照片所暗示的那樣參與派對。\n\n川普的假消息操作引發批評\n\n但其實，這已經不是川普第一次因為分享假消息而遭到批評。\n\n今年8月，川普就曾因轉發一組經過修改的照片引發爭議，照片顯示泰勒絲（Taylor Swift）與Swifties（泰勒絲粉絲名）似乎支持他的2024年總統競選。但事實上，泰勒絲後來公開表態支持民主黨候選人賀錦麗，並譴責這類虛假的宣傳手段。\n\nLol, Trump posted a collage of AI generated Taylor Swift fans wearing ‘Swifities for Trump’ T-shits, and wrote “I accept!” as if this were real.\n\n\n\nI mean…..this is uniquely pathetic, even for Trump. pic.twitter.com/GUVXQLqzYo — Peter Henlein (@SwissWatchGuy) August 18, 2024\n\n而針對這次的照片事件，川普在接受《福斯財經網》（FOX Business Network）採訪時表示：「我沒有製作這些照片，這些都是別人做的。人工智慧總是非常危險。」\n\n川普進一步強調，這類虛假訊息的氾濫甚至讓他自己也曾成為受害者，凸顯了網路訊息操控的嚴重性。而目前，川普也已將這則由《TMZ》流出的假照片從Truth Social上刪除。\n\n關於近日吹牛老爹醜聞案\n\n而川普分享賀錦麗與吹牛老爹合照的假照片之所以引發廣泛討論，主要是因為吹牛老爹近期的法律糾紛成為媒體關注的焦點。\n\n上週吹牛老爹因涉嫌性交易、勒索及人口販運等罪名被捕。這些指控來自多起訴訟案件，其中包括他的前女友Cassie對他的訴訟。\n\n檢方表示，吹牛老爹曾在所謂的「瘋狂性愛派對」中，強迫參加者進行性行為，這些派對有時甚至會持續數小時甚至數天。\n\n檢方還指出，這些派對涉及性工作者，並使用麻醉藥物控制參加者，進一步加深了外界對吹牛老爹的質疑，並讓與他有關的政治人物面臨更大的輿論壓力。\n\n賀錦麗陣營無所動搖\n\n而儘管川普的行為引起了外界高度關注，賀錦麗的競選團隊選擇保持沉默，未對此發表評論，顯然是希望避免因這些未經證實的指控捲入不必要的爭議。\n\n同時，川普的競選團隊也尚未對此事件作出回應，讓外界猜測他是否會繼續採用這類手段進行政治攻擊。\n\n在當前美國政治對立加劇的背景下，這起事件無疑讓2024年大選的氣氛更加緊繃。\n\n假訊息擴散嚴重影響美國大選\n\n而透過這起事件，也再次凸顯了當代社群媒體充斥假訊息的問題。\n\n川普的Truth Social平台屢次因轉發未經證實的消息惹來爭議，讓他在選戰中常被批評是散播假消息的推手。\n\n此外，微軟的一份報告也指出，至少三個俄羅斯假訊息團體參與了針對賀錦麗的攻擊行動。他們透過篡改影片和照片，試圖抹黑賀錦麗的形象。\n\n而社群平台X的老闆伊隆・馬斯克（Elon Musk）也曾在自己的帳號上分享過AI修改的賀錦麗影片。這些影片用經過竄改的聲音，企圖讓人以為賀錦麗支持某些極端想法。\n\n隨著選戰升溫，假消息的氾濫似乎已成為美國政治競選中無法忽視的一環。不論是川普還是賀錦麗陣營，都得面對這類假訊息帶來的挑戰。\n\n這次川普分享的假照片雖然很快被揭穿，但未來類似的事件恐怕還會層出不窮，並可能深深影響選民的判斷。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：鍾宇筑\n\n核稿編輯：翁世航"
    },
    {
        "title": "美民調：川普更擅處理台海危機，賀錦麗支持者更願出兵護台",
        "published_at": "2024-09-25T01:41:33Z",
        "url": "https://www.thenewslens.com/article/242306",
        "content": "國際事務研究所民調顯示，美國選民認為，共和黨總統候選人川普更能有效應對中國可能攻打台灣，但支持民主黨候選人賀錦麗的選民更願出兵護台。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）根據智庫「全球事務研究所」最新民調，美國選民認為，共和黨總統候選人川普更能有效應對中國可能攻打台灣，但支持民主黨候選人賀錦麗的選民更願出兵護台。\n\n「全球事務研究所」（Institute for Global Affairs）民調顯示，全美有52%選民認為，賀錦麗更能強力捍衛美國的國際利益，認為是川普的比例為48%。但在搖擺州有54%的選民相信，川普更能捍衛美國的國際利益，覺得是賀錦麗的比例為46%。\n\n搖擺州有58%的選民認為，川普更可能終止在加薩及烏克蘭的戰爭，相較於賀錦麗的42%。全美選民方面，相信川普更可能終止戰爭的比例為51%，賀錦麗則是49%。\n\n關於如果中國武力犯台，搖擺州選民同樣有58%認為，川普更可能有效應對，賀錦麗的比例則是42%。在全美選民方面，認為川普更能有效應對的比例為53%，賀錦麗為47%。\n\n🆕 BATTLEGROUNDS: How Trump and Harris Voters See America’s 🇺🇸 Role in the World 🌎\n\n\n\nWe asked Americans in six swing states and across the United States their perspectives on critical foreign policy issues.\n\n\n\nTop takeaways below ⬇️ pic.twitter.com/i4A5BlJuPe — Institute for Global Affairs (@InGlobalAffairs) September 24, 2024\n\n「全球事務研究所」資深研究員韓納（Mark Hannah）指出，賀錦麗的外交政策願景不如川普明確，尤其是對搖擺州選民而言，川普競選團隊近幾個月來一直對搖擺州進行訊息轟炸。\n\n根據「全球事務研究所」民調，在保護台灣方面，民主黨人及共和黨人支持的比例幾乎一致，分別有44%及45%贊同。\n\n然而，相對於有意投給川普的美國成人選民，有意投給賀錦麗的選民認為美國應出兵保護台灣的比例高出18%。\n\n在台灣議題方面，相較於共和黨人的平均及賀錦麗的支持者，川普的支持者較不鷹派。\n\n圖取自x.com/InGlobalAffairs\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "美國聯準會大幅降息，真是用全世界的錢在幫賀錦麗助選？",
        "published_at": "2024-09-19T23:55:00Z",
        "url": "https://www.thenewslens.com/article/242095",
        "content": "隨著美國降息，其他國家的央行可能也會面臨降息壓力，以保持本國競爭力。而降息帶來的經濟繁榮，可能有助於提升賀錦麗的競選表現特別是在抑制通膨和支持經濟成長方面。川普則批評，聯準會降息是政治目的，試圖幫助執政黨維持選情。\n\n我們想讓你知道的是\n\n2024年9月18日，美國聯邦準備會（Federal Reserve，簡稱聯準會）宣布降息2碼，此舉在經濟與政治層面引發了廣泛討論。這項政策不僅為美國國內經濟帶來深遠影響，還波及全球市場。\n\n本文將分析此次降息的背景、經濟與金融市場的影響，以及其在政治層面的意涵，試圖勾勒出未來的經濟與政治走向。\n\n降息背景：壓力與政策博弈\n\n過去幾年，美國面臨著嚴峻的通膨挑戰。2022年，美國的平均通膨率達到8%，為數十年來最高，生活成本增加，使得消費者和企業感到壓力。聯準會當時採取了加息政策，將利率推向歷史高點，旨在抑制物價飛漲。\n\n經過一年的緊縮政策，通膨率逐漸回落，已接近聯準會設定的2%目標。隨著經濟狀況改善，聯準會轉而放寬貨幣政策，選擇降息以避免經濟過度放緩。\n\nEurasia Group的全球總體經濟總監羅伯特・卡恩（Robert Kahn）指出：「通膨已經得到控制，聯準會可以通過降息來減輕經濟壓力，防止經濟陷入衰退。」\n\n儘管國會議員早已要求降息，聯準會作為獨立機構，一直依據經濟數據做出決策，避免受到政治影響。\n\n此次降息的決定反映了經濟回穩的訊號，但也顯示出聯準會與政治力量之間的微妙平衡。\n\n降息對經濟的影響\n\n降息將在消費、投資和房地產等多個層面對美國經濟產生影響。\n\n首先，借貸成本下降，這將刺激消費者購買房屋和車輛等大宗商品。過去一年，高利率壓制了房地產市場的活躍度，降息有望改善這一局面，鼓勵更多買家進場。\n\n其次，企業融資成本的降低將促進資本投資，尤其是科技和基礎設施等領域。\n\n這些行業依賴於低成本資金來推動創新與成長，降息無疑會促進更多研發和擴張，提升美國的競爭力。\n\n此外，降息還可能改善就業市場，企業在利率降低後會更有能力擴大生產和招聘，進一步刺激就業。\n\n金融市場的反應與潛在風險\n\n金融市場對聯準會降息的反應迅速而積極。美國股市在降息消息公布後大幅上漲，標普500指數和道瓊工業指數大幅成長。較低的利率意味著企業融資成本下降，市場預期這將提升盈利能力。\n\n然而，市場的短期繁榮也可能隱藏風險，特別是資產價格過快上漲可能導致泡沫。\n\n經濟學家擔心，投資者過度樂觀可能引發股市過熱，特別是在資本市場與實體經濟脫節的情況下，資產泡沫的風險將更大。如果聯準會未來不得不重新加息來控制通膨，這可能對市場造成更大的衝擊。\n\n因此，聯準會在放寬貨幣政策的同時，也需要謹慎監控市場動態，避免過度寬鬆引發不必要的金融風險。\n\n政治影響：2024年大選中的競爭博弈\n\n聯準會降息的影響不僅限於經濟領域，還在美國的2024年總統大選中，引發了激烈的政治討論。\n\n川普（Donald Trump）和賀錦麗（Kamala Harris）兩位總統候選人正在激烈競爭，而此次降息也成為選戰中的關鍵議題。\n\n降息帶來的經濟繁榮，可能有助於提升賀錦麗的競選表現。她的陣營將此視為執政黨經濟政策的成功，特別是在抑制通膨和支持經濟成長方面的表現。\n\n然而，川普陣營則批評，聯準會的降息決策是為了政治目的，試圖幫助民主黨維持選情。川普長期以來對聯準會的貨幣政策持批評態度，認為其加息過度損害了美國經濟。\n\n聯準會作為獨立機構，本應避免受到政治干預，但在大選前夕，其政策必然被雙方陣營放大解讀。這使得貨幣政策不僅是經濟工具，也成為政治博弈中的一部分。\n\n全球市場的漣漪效應\n\n聯準會降息對全球市場的影響同樣不容小覷。美國作為全球最大經濟體，其貨幣政策變動往往會引發其他國家跟隨。\n\n例如，隨著美國降息，其他國家的央行可能也會面臨降息壓力，以保持本國經濟競爭力。\n\n此外，降息可能導致美元貶值，這將直接影響國際貿易和資本流動。\n\n對於那些依賴美元進行貿易的國家來說，美元走弱將增加其出口產品的競爭力，因為美國進口成本上升。\n\n然而，對持有大量美元債務的國家而言，美元貶值可能使得債務償還更加困難，增加了這些國家的經濟風險。\n\n聯準會需在經濟成長與資產泡沫風險間取得平衡\n\n展望未來，聯準會面臨的挑戰將更加複雜。雖然降息2碼短期內能刺激經濟，但中長期的經濟走向仍充滿不確定性。聯準會需在支持經濟成長與防範資產泡沫風險之間取得平衡。\n\n聯準會主席傑羅姆・鮑爾（Jerome Powell）曾強調，未來的貨幣政策將取決於經濟數據的走勢，尤其是通膨率與就業數據。\n\n如果通膨再次抬頭，聯準會可能不得不重新考慮加息；但若經濟持續疲軟，貨幣政策可能會進一步寬鬆。\n\n總結來看，聯準會此次降息決策雖短期內緩解了經濟壓力，但未來貨幣政策仍需謹慎調整，才能應對可能出現的通膨反彈或金融風險。\n\n隨著2024年大選臨近，聯準會的每一步政策走向，都將受到政界和市場的密切關注。\n\n聯準會降息2碼的政策，在短期內對美國經濟和金融市場產生了積極影響，促進了消費、投資和房地產市場的回暖。\n\n然而，政策的長期影響仍需謹慎觀察，特別是在2024年總統大選的政治背景下，降息成為政治討論的焦點之一。\n\n降息在全球市場中引發的漣漪效應，將影響其他國家的貨幣政策和經濟策略。未來聯準會如何在支持經濟成長，與防範金融風險之間取得平衡，將成為全球經濟穩定的重要關鍵。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：丁肇九"
    },
    {
        "title": "川普大展商人本色，「讓美國人再度禱告」聖經、「戰鬥」遇刺紀念鞋、電視辯論會西裝碎片……無所不賣",
        "published_at": "2024-09-24T02:29:28Z",
        "url": "https://www.thenewslens.com/article/242256",
        "content": "前美國總統川普不僅出售房地產，還販賣各式各樣的商品，包括聖經、紀念運動鞋、西裝碎片和印有他肖像的紀念銀幣。這些商品價格不菲，例如聖經售價59.99美元，紀念運動鞋售價299美元，西裝碎片售價1485美元，紀念銀幣售價100美元。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）自父親房產帝國起家、將家族財富變成數十億美元的美國前總統川普不僅出售地產，還大展商人本色，從聖經、「遇刺紀念鞋」到印有個人頭像的紀念銀幣，可謂無所不賣。\n\n《法新社》報導，正角逐白宮大位的共和黨總統候選人川普（Donald Trump）先前曾推出許多周邊商品，包括聯名牛排、「川普大學」（Trump University）課程，以及他旗下知名社群平台「真實社群」（Truth Social）的母公司股票等。\n\n然而，川普的銷售之路並非一帆風順。近月裡「真實社群」母公司「川普媒體與科技集團」（Trump Media & Technology Group）股價暴跌；川普聯名牛排上市2個月後就停產；「川普大學」則遭學生指控詐欺並告上法院。\n\n然而，川普並未因為這些挫折停下腳步，他目前正出售一系列以自己形象為中心的商品，其中有些商品堪稱相當「奇葩」。\n\n《法新社》列舉出川普販售中的4項周邊商品。\n\n「讓美國人再度禱告」聖經\n\n雖然外界很少看到川普上教堂，但他聲稱聖經是他「最喜愛的書籍」。今年3月底復活節前後，川普開始在網路上販賣聖經，每本要價59.99美元（約新台幣1922元）。\n\n川普在一段宣傳聖經的影片中說，「我們必須讓美國人再度禱告（Make America Pray Again）」。這是呼應自己先前提出的政治口號「讓美國再度偉大」（MAGA）。\n\n川普深信自己對美國福音派選民充滿吸引力。在美國，宗教右翼是構成共和黨基礎的一大核心族群。\n\n「戰鬥」遇刺紀念鞋\n\n川普的鐵粉還可以購買一雙299美元（約新台幣9540元）的運動鞋，來紀念他7月賓州造勢遇到的暗殺未遂行動。\n\n這雙白色高筒運動鞋上方印有美國國旗，下方則是川普遭子彈擦傷後右耳淌血、高舉拳頭的經典畫面。\n\n鞋底上緣則用大寫藍字寫著3次「戰鬥」（fight）。這是美國特勤局（US Secret Service）人員護送川普離開舞台時，他所喊的口號。\n\n電視辯論會穿過的西裝碎片\n\n今年夏天，川普把他6月與現任總統拜登（Joe Biden）進行首場電視辯論會所穿的西裝拆成碎片販售。那場辯論對拜登而言堪稱災難，他於隔月宣布退選，並支持副總統賀錦麗（Kamala Harris）角逐白宮大位。\n\n銷售網站聲稱，買家只要花費1485美元（約新台幣4萬7599元），就能得到黏在卡片上的一塊西裝布料，藉此擁有「總統歷史的一塊實質碎片」。\n\n川普還在宣傳影片中誇口，「這可以留給你的家人、孩子，甚至是你的孫子。」\n\n印有川普「俊俏臉龐」的紀念銀幣\n\n川普上週末宣布將推出印有他肖像的紀念銀幣，預計9月25日開賣。\n\n他在社群媒體發文稱，每枚售價100美元（約新台幣3200元）的紀念銀幣是「美國偉大的真正象徵」。\n\n銀幣正面刻著這位美國第45屆總統的肖像，背面則是白宮圖案，上方印有「我們信靠上帝」（In God We Trust）字樣，與印在美鈔上的格言相同。\n\n川普打趣地說：「我看過許多將我的俊俏臉龐作為頭像的硬幣……可惜那些都不是法定貨幣。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：楊士範"
    },
    {
        "title": "她是民主黨支持者、她是「匿名者Q」追隨者，而她們都相信刺殺事件是川普自己策劃的",
        "published_at": "2024-09-24T08:00:00Z",
        "url": "https://www.thenewslens.com/article/242246",
        "content": "陰謀論在社群媒體上廣為流傳，影響人們對新聞事件的看法。兩位政治立場不同的女性，都相信最近兩次川普遭到的未遂刺殺是他自己故意策劃的。她們都表示，自己對於7月和本月早些時候兩次行刺的觀點受到社群媒體上推送的各種貼文的影響。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n文：瑪麗安娜・斯普靈（Marianna Spring），BBC虛假訊息與社群媒體事務記者\n\n網名為「瘋狂媽媽」（Wild Mother）的黛絲莉（Desirée）居住在美國科羅拉多山區，她在網上向八萬粉絲發布關於健康和撫養小女兒的影片。她希望川普贏得總統大選。\n\n在她北面距離70英里（約110公里）的丹佛郊區，卡米爾（Camille）是一位熱心支持種族和性別平等的市民，她和一群獲救的狗生活在一起，過去15年裡一直支持民主黨。\n\n兩位女士的政治主張天差地別，但她們都相信最近兩次川普遭到的未遂刺殺是他自己故意策劃的。\n\n她們都表示，自己對於7月和本月早些時候兩次行刺的觀點受到社群媒體上推送的各種貼文的影響。\n\n我造訪了科羅拉多，為BBC廣播電台第4台製作一期Podcast節目。這個地方在2020年成為大選結果陰謀論的溫床。我嘗試了解為何關於兩次行刺的毫無證據的策劃理論能在各種政治光譜中廣泛傳播，以及這對卡米爾和「瘋狂媽媽」這樣的人有什麼影響。\n\n我在社群媒體「X」上發現了數十個毫無證據的貼文，暗示兩次事件都是策劃的。這些貼文獲得了超過3000萬次觀看。其中一些貼文來自反川普的帳號，過去似乎沒有分享這類論調的紀錄，但其中一少部分貼文居然來自川普的支持者。\n\n對於民主黨人卡米爾來說，川普團隊精心安排了這一切，目的是提高他獲勝的機會。\n\n「瘋狂媽媽」是「匿名者Q」（QAnon）極右翼陰謀論的追隨者，這種沒有依據的理論聲稱川普捲入了一場對抗崇拜撒旦的戀童癖精英主義團伙的戰爭。「瘋狂媽媽」傾向於相信川普自己的團隊策劃了刺殺，目的是打擊來自「影子政府」（Deep State）的假想敵團伙。\n\n「影子政府」被指是一個存在於安全和情報領域的影子同盟，目標是詆譭某些政客。\n\n沒有證據能證實上述兩位女士的理論。\n\nPhoto Credit: BBC News 健康議題的網紅「瘋狂媽媽」說，自己被網上關於川普自己策劃了槍擊案的說法影響了。\n\n關於新聞事件被策劃用於操控民主的說法是一種典型的陰謀論。「瘋狂媽媽」說自己對這種思維並不陌生。\n\n卡米爾則表示，這是自己第一次使用「策劃」這個詞來描述此類新聞事件。她一直相信新冠病毒真正存在，極其反對2020年總統大選結果被操縱的錯誤說法。\n\n但當她7月13日在電視上看到川普遇刺的畫面時，她立刻想，「這是策劃的。」\n\n川普擺出姿勢拍照並且向空中舉拳的畫面，點燃了科米爾的猜疑。\n\n她對美國特勤局能允許這樣的槍擊發生感到疑惑。特勤局長此後因此事下台。\n\n20歲的槍手後來被特勤局狙擊手擊斃。他的行刺動機仍然不明，導致很多疑問未解。卡米爾的心裡繼續翻江倒海。\n\n之前就懷疑有些事情不合情理的她轉向「X」尋找答案。在賓州槍擊案發生前的幾年裡，她花在社群媒體上的時間不斷增加，對親民主黨的反川普帳號產生了興趣，並關注了其中一些帳號。\n\n「我要承認自己現在在社群媒體上花費了太多時間，我覺得這是一個問題。」她告訴我。\n\nPhoto Credit: BBC News 卡米爾轉向社群媒體尋求關於槍擊事件背後的真相。\n\n「X」的推送功能「為你」（For You）最近發生了變化，意味著卡米爾開始看到更多自己並沒有關注的帳號，但這些都和她的政治觀點相同。其中的許多帳號購買了「藍勾」功能，使得其發出的貼文出現在更顯著的位置。\n\n因此，當第一次事件發生後，毫無根據的策劃論被直接推送給她，由於這些訊息來自和她政治觀點相同的帳號，它們顯得更加有說服力。\n\n大多數社群媒體公司都說自己有關於保護用戶和減少有害內容的指引。BBC發給「X」的質詢沒有收到回覆。\n\n「就像在觀看魔術」\n\n「瘋狂媽媽」同樣在社群媒體上找到了同類，還訂閲了數千個帳號。這個人群私底下被稱作「怪人、異己、未經雕琢的璞玉」。\n\n我們站在她家所在的小鎮的一處瀑布旁聊天，她說起自己如何從2021年開始分享關於自然藥物和母親身份的觀點。\n\n後來她開始發布一些未經證明的理論，講述新聞背後的故事，比如英國凱特王妃的健康、巴爾的摩大橋倒塌等。她的帳號的流量和點讚開始增加。\n\n她說自己從年輕時候開始就沉迷於「關於事實的另類想法」，相信在約翰・F・甘迺迪（John F. Kennedy）總統遇刺、911事件以及新冠疫情這些事情上大家都被騙了。\n\n疫情期間她花了更多時間上網，並開始喜歡上了川普，同時接觸到「匿名者Q」運動。她相信這一運動和所有事件有關。作為母親，她特別關注虐待兒童、販賣人口這些她的粉絲時常談論的話題。\n\n「在我的一生中，我都不能容忍這些聽到的事情發生在我們的眼皮底下。這會打擊我的心靈。我們必須保護那些最無辜的（群體）」她說。\n\nPhoto Credit: Getty Images / BBC News 川普遭遇槍擊後的精彩擺拍增加了卡米爾的懷疑。\n\n「匿名者Q」的支持者參與了2021年1月6日襲擊國會山事件。現在「瘋狂媽媽」傾向於相信社群媒體上看到的說法：同一批人在某種程度上策劃了7月刺殺川普的事件，以構陷「影子政府」（Deep State）。\n\n但她表示，根據看到的貼文，「軍中的好人」即常說的「白帽子」針對「影子政府」展開了秘密行動。推送給她的一個理論聲稱，7月的那次刺殺是他們策劃並用來向公眾展示川普面臨的威脅。\n\n「瘋狂媽媽」並不能確定「匿名者Q」理論的真偽，但她傾向於相信。\n\n「我認為我們的國家需要被從現在的政府手上解救。它太亂了。」她說。\n\n一旦「瘋狂媽媽」開始質疑一次新聞事件可能是策劃的，所有的事都可能推而廣之。\n\n「就像一個小孩看到一場魔術，第一次發現魔術師在操縱。現在每次你看到魔術，你都知道他們在幹什麼。」她告訴我。\n\n卡米爾和「瘋狂媽媽」都對社群媒體產生了依賴，她們追隨的信念和真實世界中的關係破裂有關。\n\n卡米爾發現自己很難和支持川普的家人們交流，「瘋狂媽媽」則說這在一定程度上導致自己和極其反對陰謀論的前夫分手。\n\n「它催生了困難局面？（在我們之間）種下了楔子？它可能是導致我婚姻結束的原因？或許吧。」「瘋狂媽媽」說。\n\n與此同時，卡米爾發現自己在「X」上陷入了論戰，這讓她在真實世界中感到了警惕。「好像每次離開家門，都會有一場潛在的衝突，這太嚇人了。」\n\n這種衝突和懷疑的氛圍不止對上述兩位女性產生了影響，也影響了社會。\n\n官員、選舉工作人員以及美國的政客發現自己成為仇恨和威脅論的目標，社會上彌漫著一種信念：所有的事情包括選舉在內都是被操縱和策劃的。\n\n「瘋狂媽媽」認為，人們在尋求正義和有害行為之間保持了良好的界線。\n\n「這不是給參議員寫信並用種族主義的名字稱呼他們。如果你真的做了研究併發現了問題，你是否應該發聲呢？絕對應該。」她說。\n\n「我認為我們都有做這種事情的方式。對他們（陰謀論者）來說，只是碰巧騷擾了他人。」\n\n「瘋狂媽媽」和卡米爾都說自己從來不曾威脅他人，她們的善解人意和友好還打動了我。但她們的社群媒體推送侵蝕了她們對社會和現有機構的信心，助長了互不信任。\n\n曾經如此反對陰謀論的卡米爾，如今發現自己在使用他們的語言。\n\n她似乎陷入了這樣一種思維——7月的刺殺發生後，社群媒體算法將大家拖入更深的網路世界，那裡和現實世界完全脫節。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "聯準會大膽降息2碼，2020年3月以來首次，川普酸：這顯示美國經濟很差",
        "published_at": "2024-09-19T01:02:17Z",
        "url": "https://www.thenewslens.com/article/242042",
        "content": "美國聯邦準備理事會（Fed）18日確定利率少見的一次調降2碼（0.5個百分點），評論多認為聯準會主席鮑爾做了大膽決定，顯示他對美國經濟未來有信心，提振就業市場的重要性超越打擊通膨。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n聯準會降息2碼 2020年3月以來首次\n\n（中央社）美國聯邦準備理事會（Fed）18日宣布降息2碼，為2020年3月以來首次降息。\n\n聯準會主席鮑爾（Jerome Powell）等高層最近幾週曾表示，隨著通膨回落至聯準會的2%長期目標，勞動市場也持續降溫，9月有望降息。\n\n美國勞工部最近公布的數據顯示，8月消費者物價指數（CPI）年增率2.5%，降幅超過預期。\n\n聯準會曾於2020年3月疫情期間大幅降息，之後於2022年3月為遏止通膨而啟動升息循環。\n\n聯準會一口氣降2碼 鮑爾：適當政策可維持就業市場強勁\n\n（中央社）美國聯邦準備理事會（Fed）18日宣布降息2碼，為2020年3月以來首次降息。聯準會主席鮑爾指出，聯準會日益具有信心，透過對政策的「適當重新調整」，可以維持就業市場的強勁勢頭。\n\n《法新社》報導，鮑爾（Jerome Powell）在記者會上表示：「我們的經濟總體上強勁，過去兩年在實現我們的目標方面取得重大進展。」\n\n此外，鮑爾還告訴記者，在通膨降溫之際，這次自2020年以來首度降息，標誌著更廣泛政策調整進程的「開始」。\n\n鮑爾提及：「我們知道，由於通膨及就業方面的進展，現在是時候重新調整我們的政策，使政策更為適當。」\n\nRead Chair Powell's full opening statement from the #FOMC press conference (PDF) (1/2): https://t.co/QI1X4iJk56 pic.twitter.com/iLBwK7gbPG — Federal Reserve (@federalreserve) September 18, 2024\n\n聯準會一口氣降息2碼 川普酸：這顯示美國經濟很差\n\n（中央社）在美國聯邦準備理事會（Fed）18日宣布降息2碼後，共和黨總統候選人川普嘲諷這顯示美國經濟很差，並暗示聯準會在「玩弄政治」。\n\n《法新社》報導，川普（Donald Trump）在紐約一家比特幣酒吧透過電視轉播指出：「我猜降息這麼多，這顯示美國經濟很差…。」\n\n此外，川普還說：「經濟將會非常差，又或者他們正在玩弄政治，是兩者其中之一。但這是很大的降息幅度。」\n\n美國總統拜登則在社群媒體X發文指稱：「我們剛達成一個重要時刻。通膨與利率正在下降，而經濟依然強勁。」\n\n拜登表示：「批評者說這不可能發生--但我們的政策正在降低成本並創造就業機會。」\n\n聯準會大膽降息 美國就業與房屋市場將是觀察指標\n\n（中央社）美國聯邦準備理事會（Fed）18日確定利率少見的一次調降2碼（0.5個百分點），評論多認為聯準會主席鮑爾做了大膽決定。影響所及，各國央行是否跟進，美國就業與房屋市場是否有起色，將是一下步重要觀察指標。\n\n為避免通膨失控，聯準會自2022年3月啟動疫情後大幅升息周期，同年4度升息3碼（0.75%），2度升息2碼（0.50%），升息動作在去年夏天止步，但聯準會仍以降低通膨為主要任務，希望降至2%的健康水準，決定繼續維持高利息環境。借貸成本兩年多來維持高水位，但通膨控制顯著有起色，美國2022年7月通膨曾高達9.1%，今年8月已降至2.5%。\n\n聯準會決定一口氣降兩碼，從財經頻道CNBC到《華爾街日報》（Wall Street Journal）都形容，鮑爾（Jerome Powell）做了大膽決定，顯示他對美國經濟未來有信心，提振就業市場的重要性超越打擊通膨，市場期待今年降息可能由3碼（0.75%）升高到4碼（1.00%）。\n\n美元作為全球最重要的儲備與交易基準貨幣，降息0.5%的影響從美元地位、主要貨幣匯率變化、債券市場，企業借貸，到房貸、汽車與信用卡利率都將出現變化。\n\n美國維持高利率2年半首次降息，聯邦資金利率目標區間降至4.75%到5%之間，但包括歐元區、加拿大、英國、墨西哥等，都跑在美國前面，為振興經濟提前降息，主要經濟體包括韓國、印尼等國央行官員，仍視聯準會動作再決定是否跟進。\n\n《華爾街日報》分析，依據利率週期預測，如果失業率與通膨走低，明年美國可能會4度降息1碼，至2025年底，聯邦資金利率會降至3.5%。\n\n聯準會調降利率可刺激經濟活躍，但對美國房屋市場影響仍難以評估。\n\n疫情後，美國房價漲，超越多數民眾可負擔的水準，房屋供給因利率與成本提高等因素大幅降低，形成供給危機，如何買房成為總統選舉的重要議題，即使房貸利率過去幾個月已走低至6.2%，但貸款未見增加，顯示民眾購屋的可負擔水準與高房價仍有距離。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "「海地移民吃貓狗」假消息源頭坦承是「聽說的」，川普和范斯散布這種謠言想圖什麼好處？",
        "published_at": "2024-09-19T03:50:28Z",
        "url": "https://www.thenewslens.com/article/242067",
        "content": "李伊表示：「我從未想過自己的貼文，會變成散布陰謀論和仇恨的素材，我不是種族主義者，這不是我的本意。」考量家人的人身安全，李伊已讓女兒停學，另外李伊也同樣擔心春田市海地社區的安全。「我對海地社區感同身受，也無意中傷該群體，如果我是海地移民，我也會感到害怕，擔心會有反移民、不理性的民眾來追殺我。」\n\n我們想讓你知道的是\n\n歐盟Erasmus華沙大學人道救援系碩士、台大森林系碩畢。一個立足本土、行遍世界（50多國累積中）的外省三代台灣人，曾旅居波蘭、馬爾他以及泰國清邁，關注歐洲、亞洲的人權議題，目前致力於網路兒少性剝削防制。\n\n美國共和黨總統參選人川普（Donald Trump）於總統大選辯論中，聲稱有部分居住在俄亥俄州春田市（Springfield）的海地（Haiti）移民以貓、狗為食，這項未經證實的消息隨即引發全美輿論高度關注。經調查後，該假消息的源頭目前證實，是由春田市35歲的在地居民李伊（Erika Lee）散布。\n\n負責調查網路謠言及不實訊息的媒體監管機構Newsguard發現，李伊是社群媒體平台上首批發布海地人「吃貓吃狗」貼文的民眾之一，事件曝光後，李伊坦承自己並未握有直接證據，也不確定消息的可信度，自己實際上亦不認識失去寵物的主人。\n\n據英國《每日郵報》（Daily Mail）報導，李伊在最初的貼文中宣稱，她鄰居紐頓（Kimberly Newton）的女兒有位好友，已經永遠失去家中養的貓咪，原因是這位朋友下班後發現，貓咪慘遭海地人毒手，住在她家旁邊的海地人把她養的貓掛在樹枝上，並肢解來吃。\n\n李伊亦在貼文後方補充，有人告訴她，這些海地人也在對狗做一樣的事，他們也會在春田市的斯奈德公園（Snyder Park）抓鵝來吃，這是公園森林護管員和巡警告訴他的消息，請大家密切關注這些動物。\n\n紐頓則在接受Newsguard訪談時表示，李伊在撰寫這個故事時，與她當初描述的有所出入，失蹤家貓的主人是她朋友的知己，而非她女兒的好友。\n\n但Newsguard認為，無論是李伊、紐頓，還是紐頓的朋友，皆沒有人擁有可靠的消息來源，而這位紐頓的「朋友」，若也是從別人口中聽來該故事，那最後李伊發布貼文時，便已是第四手消息。\n\n李伊被揭發散布假消息後，有何回應？\n\n被控散布「吃貓吃狗」假訊息的始作俑者李伊，上週告訴《美國國家廣播公司》（NBC），該事件在全美瘋傳後，目前已變成她最不希望看到的結果，尤其她沒料到自己的這篇貼文，竟也是假消息的一部分，還成為總統候選人在辯論會中的論述之一。"
    },
    {
        "title": "國際卡車司機工會拒絕背書，打破1/4世紀以來支持民主黨傳統；民調：辯論後賀錦麗2搖擺州大幅領先",
        "published_at": "2024-09-20T02:06:35Z",
        "url": "https://www.thenewslens.com/article/242116",
        "content": "拒絕支持兩黨候選人，國際卡車司機工會做出歷史性決定。民主黨候選人賀錦麗和共和黨候選人川普都未能獲得該工會的支持，這對賀錦麗競選團隊在有限時間內爭取工薪階層選民支持的努力是一大打擊。民調顯示，賀錦麗在搖擺州賓州與密西根州大幅領先，但其他搖擺州的選情膠著。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n拒替兩黨候選人背書 賀錦麗川普失關鍵工會支持\n\n（中央社）美國最大工會之一國際卡車司機工會（International Brotherhood of Teamsters）18日宣布，不會在2024年大選中支持任何人，是自1996年以來首次拒絕支持兩黨候選人。\n\n綜合《法新社》和《英國廣播公司》（BBC）報導，國際卡車司機工會這回拒絕替任何候選人背書，打破他們1/4個世紀以來支持民主黨入主白宮的傳統。\n\n這個號稱在美國和加拿大擁有約130萬會員的工會說，民主黨候選人賀錦麗（Kamala Harris）和共和黨候選人川普（Donald Trump）「幾乎未對卡車司機工會提出的重要問題做出任何承諾」。\n\n工會主席歐布萊恩（Sean O'Brien）在聲明中表示：「遺憾的是，兩位主要候選人都未能對我們工會做出認真的承諾，以確保始終將勞動人口的利益置於大企業之上。」\n\n這個工會還聲稱，針對基層成員的民調發現，這兩位候選人「都未獲得明確支持」，儘管最近兩項民意調查顯示川普獲得壓倒性支持。\n\n距離大選之夜只剩不到50天，這對賀錦麗競選團隊要在有限時間裡爭取工薪階層選民支持的努力是一大打擊。賀錦麗將自己定位為美國勞工的堅定捍衛者。\n\n工會對候選人的背書，可能吸引成千上萬在賓州、密西根州和威斯康辛州等關鍵戰場州生活、工作和投票的卡車司機相挺。\n\n賀錦麗陣營在聲明中宣稱獲得「絕大多數有組織的勞工」支持，並指出有許多卡車司機工會成員支持她逐鹿白宮。\n\n這個工會的基層成員，包括貨運司機、倉庫工人和航空公司機師組成的聯盟，長期以來一直被視為政治多樣化。\n\n在共和黨全國代表大會（RNC）後進行的民調顯示，川普獲得59.6%基層工會成員支持，遠遠超出賀錦麗的34%。\n\n上週進行的另一項民調也顯示，川普再次以58%對31%的壓倒性優勢領先賀錦麗。\n\n儘管如此，國際卡車司機工會在聲明中表示，針對「基層成員的大規模民調顯示，副總統賀錦麗並未獲得多數支持，前總統川普也未得到成員的普遍支持」。\n\n川普競選團隊樂見18日釋出的民調結果。\n\n川普競選團隊發言人李威特（Karoline Leavitt）說：「雖然卡車司機工會領導層沒有正式（替川普）背書，但工會的勤奮成員已經大聲且明確地表達了他們希望讓川普總統重返白宮的意願。」\n\n辯論後聲勢看漲 民調：賀錦麗2搖擺州大幅領先\n\n（中央社）美國11月總統大選戰鼓頻催，18日公布的一份民調顯示，民主黨總統候選人賀錦麗在搖擺州賓州與密西根州大幅領先共和黨對手川普。這兩個「藍牆」（blue wall）州，被視為贏得白宮大位的關鍵。\n\n《法新社》報導，這份在9月10日電視辯論後進行的民調顯示，賀錦麗聲勢看漲。一般認為，賀錦麗在這場辯論的表現優於對手川普。\n\n奎尼匹克大學（Quinnipiac University）抽訪可能選民的這份最新民調顯示，賀錦麗在賓州以51%領先川普的45%，在密西根州則以50%勝過川普的45%。這兩州都位於中西部和東北部的「鐵鏽帶」（Rust Belt）傳統重工業衰退區。\n\n奎尼匹克大學表示，在第3個一般認為攸關賀錦麗能否勝選的鐵鏽帶州威斯康辛州，賀錦麗與川普選情膠著，民調基本上平手，賀錦麗僅領先1個百分點。\n\n整體民調顯示，7個搖擺州的競爭最為激烈。根據民調追蹤網站RealClearPolitics.com綜合民調，川普在亞利桑那州、喬治亞州和北卡羅來納州等所謂「陽光帶」（Sun Belt）州取得些微領先，在第4個陽光帶州內華達州微幅領先。\n\n值得注意的是奎尼匹克大學針對賓州1331名可能選民進行的民調，其結果顯示賀錦麗領先6個百分點，超出2.7%的誤差範圍，且領先幅度是8月同一民調領先3個百分點的兩倍。\n\n奎尼匹克大學民調（Quinnipiac University Polling）分析家馬洛伊（Tim Malloy）表示：「3個重要搖擺州對川普的選情發出警訊。」他說，共和黨典型「攻擊民主黨移民和經濟政策的策略，可能不再那麼有用了」。\n\n美國廣播公司新聞網／益普索（ABC News/Ipsos）最新的辯論後全國民調顯示，賀錦麗領先4個百分點。Atlas Intel的辯論後民調則顯示，川普在全國領先3個百分點。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "美國大選》搖擺州「餅乾民調」準確度神準　川普支持度大贏賀錦麗15個百分點",
        "published_at": "2024-09-24T11:16:31Z",
        "url": "https://www.storm.mg/article/5243536",
        "content": "美國主流媒體大選民調顯示，共和黨總統候選人川普支持度落後民主黨對手賀錦麗。不過，位於俄亥俄州的博斯肯麵包店的「餅乾民調」則顯示川普明顯勝出，這個「餅乾民調」精準度驚人，幾乎每屆美國總統大選都預測成功，除了2020年預測錯誤外，那年剛好是川普落選。\n\n[啟動LINE推播] 每日重大新聞通知\n\n美國CBS新聞在9月18日至20日所做的民調顯示，民主黨總統候選人賀錦麗（Kamala Harris）全國支持度以52%領先川普（Donald Trump）的48%，在包括賓州、密西根州、俄亥俄州在內的7大搖擺州，也以51%領先川普的49%。\n\n根據美國《紐約郵報》報導，博斯肯麵包店（Busken Bakery）位於俄亥俄州的辛辛那提市（Cincinnati），共有4家分店，從1984年開始在總統大選期間都會推出總統候選人的笑臉餅乾，供顧客選購作「餅乾民調」。\n\n至9月23日，川普笑臉餅乾已經賣出2953份、支持度達54%，贏賀錦麗的2134份、支持度39%，而不做候選人選擇的笑臉餅乾則賣出397份。儘管統計方式簡單，但結果卻十分準確，博斯肯麵包店的「餅乾民調」，僅在2020年大選預測錯誤，賣出更多餅乾的川普選輸現任總統拜登（Joe Biden）。\n\n博斯肯麵包店執行長布斯肯（Dan Busken）接受《華盛頓郵報》採訪時表示，「餅乾民調」辦了許多年，預測結果準確常被人津津樂道，但今年的確有收到負面評語，有人認為不該視總統大選視為有趣的事。\n\n俄亥俄州向來就有美國大選風向球稱號，1964年至2016年大選能夠在該州選贏的總統候選人都能成為白宮贏家。"
    },
    {
        "title": "美國大選》如果川普今年又落敗，他還要選2028年嗎？川普本人給答案：這次輸我就不選了",
        "published_at": "2024-09-23T09:48:36Z",
        "url": "https://www.storm.mg/article/5242821",
        "content": "美國共和黨總統候選人川普（Donald Trump）22日接受電視訪問時表示，如果他在今年11月的總統大選中落敗，2028年他將不會考慮再次參選。此次表態引發外界關注，以及對於川普政治生涯走向的諸多猜測。\n\n在拜登決定退選之後，現年78歲的川普成為美國史上最年長的總統候選人。在接受阿特基森（Sharyl Attkisson）主持的「Full Measure」節目採訪時，川普被問及「四年後是否會再次參選」，這位總是信心滿滿、蔑視一切的美國前總統明確答覆：「不，我不會。」他甚至表示完全看不到這一天，不過他也補充道：「我希望我們會非常成功。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n英國廣播公司（BBC）指出，這番表態與川普過去的言行形成鮮明對比。在2020年大選失利後，川普持續拒絕承認敗選，甚至屢屢宣稱「選舉存在舞弊」，這些言論最終也導致了2021年1月6日的國會山莊暴動。BBC說，這位房地產大亨很少承認輸掉選舉的可能性，更多時候是透過演講和社群媒體強調自己民調領先來煽動支持者。\n\n但BBC也注意到，這是川普最近四天之內第二次提到選舉可能失敗。川普19日出席在華府舉行的「以色列-美國委員會全國峰會」（IAC）時，曾公開感嘆自己得不到美國猶太裔選民的支持，因為他更喜歡賀錦麗。川普罕見提到賀錦麗獲勝的可能性，他說「如果賀錦麗贏得選舉，以色列兩年內可能就不復存在，猶太裔選民要對此結果負部分責任，因為他們更喜歡於投票給民主黨」。川普甚至再度發揮他煽動群眾的本領，說賀錦麗要是贏了，代表有6成猶太裔選民「投給了敵人」、「那猶太人就有得忙了」。\n\n《赫芬頓郵報》（Huffpost）則指出，川普2020年曾經也對「輸掉總統大選」做出承諾，他對支持者表示「你們再也見不到我了」。但事實證明，他完全沒有兌現這項承諾，過去4年更一直在政治舞台保持活躍。值得注意的是，2028年的川普已經高齡82歲，他會不會像今年CNN辯論會上的拜登一樣老態畢露，誰也沒有把握。BBC說，川普近來屢屢提及「敗選」，顯示民主黨的選情已不像拜登競選時那樣低迷，賀錦麗8月份募得1.9億美元的資金，川普及其附屬組織卻只募到1.3億美元，這可能透露了雙方聲勢的消長。"
    },
    {
        "title": "美大選白熱化！川普、賀錦麗旗鼓相當　CNN曝民調在5個百分點內拉距",
        "published_at": "2024-09-23T09:17:10Z",
        "url": "https://www.storm.mg/article/5242794",
        "content": "2024年美國總統大選11月登場，民主黨候選人賀錦麗與共和黨候選人川普旗鼓相當，是本世紀兩黨候選人支持率最接近的一次。事實上，這是60年來雙方聲勢最接近的美國總統大選。美國有線電視新聞網（CNN）記者恩騰（Harry Enten）分析，民意調查顯示，自賀錦麗與川普本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵，在考量到選舉人團制度（Electoral College）時更是如此。\n\n[啟動LINE推播] 每日重大新聞通知\n\n根據哥倫比亞廣播公司新聞網（CBS News）和美國國家廣播公司新聞網（NBC News）今天發布的民調結果，賀錦麗創下迄今最佳民調紀錄之一，卻分別只領先4和5個百分點。她在2016年和2020年哥倫比亞廣播公司新聞網/「輿觀」（YouGov）和國家廣播公司新聞網民調中的最大領先優勢，至少是現在的兩倍。\n\n根據CNN最新調查，平均而言，賀錦麗領先川普3個百分點。恩騰寫道，這與今年所見情況相符，沒有候選人能在全國民調中將領先優勢拉開到平均5個百分點以上，包括在現任總統拜登可能成為民主黨總統候選人時期。\n\n值得注意的是，整個過程中沒有一位候選人領先至少5個百分點，這種情況極為罕見。即便在最終難分軒輊的選舉中，幾乎總有一位候選人會在某一刻建立起顯著優勢。即使有部分選民認為賀錦麗在辯論中的表現優於川普，似乎也只能帶來寥寥數個百分點的變化。\n\n恩騰指出，必須追溯到1960年的美國總統選舉，才能找到一場主要政黨提名人在全國民調的平均差距始終保持在5個百分點以內的大選。此後每一屆總統選舉中，都至少有3週某位候選人的支持率領先5個百分點以上。\n\n對賀錦麗來說，在全國民調中取得3個百分點的領先優勢遠遠不能確保勝選。自1948年以來，選舉前夕與投票日當天的民調結果平均差異為3個百分點。有些年份，例如2020年，誤差率甚至更高。\n\n距離選舉還有一段時間，民調和最終結果的平均差異會更大，這並不奇怪。然而，這場大選勝負難料的更重要原因，或許在於這是一場透過選舉人團爭取致勝的270張選舉人票的競爭。恩騰提到，統計學者席佛（Nate Silver）認為，賀錦麗需要以超過3個百分點的優勢贏得普選，才能在選舉人團中被視為顯而易見的較佳人選，而她尚須努力。\n\n事實上，從州級數據來看，賀錦麗和川普都沒有太大優勢。根據CNN當前估計，賀錦麗掌握了225張選舉人票，川普219張。\n\n在7個尚待爭取的州中，賀錦麗在密西根州、賓州和威斯康辛州的表現似乎略優於川普。這條北方戰線與拜登競選團隊今年稍早希望拿下的路徑類似。恩騰說，賀錦麗的表現比川普「略優」，在上述3州的支持率都比川普高出約2個百分點。"
    },
    {
        "title": "川普狂被暗殺民調還是落後！謝金河曝一敏感指標：看起來不是好兆頭",
        "published_at": "2024-09-19T01:31:50Z",
        "url": "https://www.storm.mg/article/5240561",
        "content": "美國總統大選倒數1個多月，電視辯論會後，近日躲過第二次暗殺的美國共和黨總統候選人川普（Donald Trump），17日民調仍落後民主黨總統候選人賀錦麗（Kamala Harris）。財信傳媒董事長謝金河指出，不敢對選舉結果妄下定論，但一個敏感的指標顯示，川普媒體科技公司（Trump Media& Tech)，股價跌到15.3美元，「看起來不是好兆頭！」\n\n[啟動LINE推播] 每日重大新聞通知\n\n「川普選情，股價最先知！」謝金河今在臉書談及美國總統大選指出，近日川普再遭到槍擊，所幸毫髮無傷，狙擊者被逮捕，虛驚一場，川普造勢時直呼「只有夠份量的總統候選人才會被暗殺！」而今日兩度暗殺的他則加大批判對手的力道。但特斯拉創辦人馬斯克稱「為什麼沒有人刺殺拜登（美國總統）和賀錦麗？」這麼火辣的發言，引發更大的對立。\n\n謝金河提到，而力挺川普的馬斯克近日卯上支持賀錦麗的超級巨星泰勒絲（Taylor Swift），在川普「移民吃貓」的言論一出，泰勒絲立即貼出抱貓的照片，並稱自己是無孩愛貓者。但馬斯克則在X上貼出吃豆腐的文字「會給她一個孩子，還會用生命守護妳的貓！」更說又說如果是賀錦麗當選，人類將永遠不能到達火星。這是近日媒體的焦點所在。\n\n謝金河指出，美國總統大選辯論10日結束，從媒體民調來看，川普似乎沒有占上風，但他不敢對選舉結果妄下定論，不過有一個敏感指標值得注意。即今年3月上市的川普媒體科技公司，代號DJT，一上市股價衝到79.38美元，今天跌到15.3美元，收盤15.62美元，市值只剩下31.56億美元，「川普媒體科技公司股價一直下跌，看起來不是好兆頭！」\n\n更多風傳媒獨家內幕：\n\n‧ 聯準會一口氣降息2碼 川普開酸：這表示「美國經濟很差」\n\n‧ 再遭暗殺未遂，川普超不爽：拜登賀錦麗言語煽動，才害我被開槍！"
    },
    {
        "title": "再次拒絕賀錦麗辯論邀約　川普：其實我很樂意，但為時已晚",
        "published_at": "2024-09-22T01:31:36Z",
        "url": "https://www.storm.mg/article/5242125",
        "content": "美國共和黨總統候選人川普21日以「部分州已展開提前投票」為由，再次拒絕賀錦麗的第2場辯論邀約。目前包括維吉尼亞、明尼蘇達和南達科他三個州，已在20日開始提前投票。川普還說，他跟拜登總統在CNN的辯論才是「真正公平」，不會再有這麼公平的辯論了。\n\n[啟動LINE推播] 每日重大新聞通知\n\n賀錦麗競選團隊發言人狄倫（Jen O'Malley Dillon）表示，賀錦麗已接受CNN的邀請，與川普的第二場辯論擬訂於10月23日登場。問題是川普12日就曾宣布「不會再跟賀錦麗辯論」，由於ABC主持人不斷更正川普的發言（像是「移民吃貓」的說法），川普直接指控ABC新聞「操縱辯論」、應該將其關閉。川普還說，只有輸家才會說「我要再比一次」。\n\n川普21日在北卡羅來納的造勢活動再次表示，他其實很樂意再度辯論，因為辯論會有「很高的娛樂價值」，但部分州已開始提前投票，因此再舉辦辯論會已經失去意義。川普還說，雖然他與拜登在有線電視新聞網（CNN）的辯論「非常公平」，但這場辯論的處理方式招致批評後，「他們不會再這麼公平了」。\n\n一般認為6月的CNN拜登川普辯論，拜登顯然是輸家，這也促成了拜登退選的關鍵；至於9月的ABC川普賀錦麗辯論，則是川普落居下風。不過川普卻對北卡的支持者表示，是賀錦麗不服輸才想要重比一場。川普說：「她已經參加過一次辯論，我參加過兩次。現在再做一場辯論已經太持，我很想再做一場辯論，但已經太晚了，選民已經開始投票了。」"
    },
    {
        "title": "美國大選》川普執著選舉舞弊，甘冒政府關門危機　共和黨失去眾議院多數優勢",
        "published_at": "2024-09-20T10:47:51Z",
        "url": "https://www.storm.mg/article/5241626",
        "content": "美國共和黨總統候選人川普似乎不擔心支持度被民主黨對手賀錦麗超前，他執著於選舉舞弊，凸顯同黨眾議員分岐，讓聯邦政府在年底大選前面臨關門危機外，更可能導致共和黨承受在下次期中選舉失去眾議院多數的風險。\n\n美國主要新聞媒體民調數據都顯示，民主黨總統候選人賀錦麗（Kamala Harris）已明顯領先川普（Donald Trump）。《紐約時報》截至19日民調數據顯示，賀錦麗支持度達49%，超越川普的47%。立場偏右的福斯新聞網最新民調也顯示，川普支持度約48%，落後於賀錦麗的50%。\n\n[啟動LINE推播] 每日重大新聞通知\n\n福斯新聞網民調報告分析，這是賀錦麗支持度首度達50%，顯示除獲得非裔選民大力支持外，還贏得更多65歲以上、大學生與女性選民支持。川普主要支持者仍以男性為主，尤其是非大學畢白人男性、農村男性族群。\n\n川普鼓吹下，共和黨內分歧加劇\n\n不過，川普似乎未把全部精力放在擴大吸引其他族群選民上，他近日傾力向同黨眾議員施壓，要求聯邦政府預算法案必須得納入選舉安全條款，若民主黨無法接受，就讓聯邦政府因預算用完而關門。\n\n眾議院投票18日舉行投票前夕，川普在自己經營的社群平台「Truth」上發文指出，民主黨正在幫上萬的非法選民登記，這些人都會在年底大選中投票，但他們不應該被允許投票。\n\n川普施壓著實讓共和黨內部更加分歧，在同黨眾議員無法團結下，眾議院於美東時間18日以202贊成票對上220反對票（包含14名共和黨人），讓眾院議長強生（Mike Johnson）主推的包含「保護美國選民資格法案」（SAVE Act）條款的延長6個月聯邦政府預算案闖關失敗。\n\n強生18日公開表示，對上述結果非常失望。然而，不只強生，許多共和黨人也感到憤怒。共和黨籍眾議員莫利納羅（Marc Molinaro）是川普支持者，但他在18日針對聯邦政府短期資金方案投下贊成票，並強調，「不該因支持某政治觀點而將國家推向崩潰邊緣，必須支持政府連續運作」。\n\n共和黨大老、參議院少數領袖麥康奈（Mitch McConnell）公開示警，年底大選前，最不該發生的事就是讓聯邦政府缺乏資金無法運作，「這是政治上最大愚蠢錯誤，共和黨必須承擔相關責難」。"
    },
    {
        "title": "賀錦麗與川普，誰更受藍領青睞？美國最大工會不背書",
        "published_at": "2024-09-20T01:30:01Z",
        "url": "https://www.storm.mg/article/5241154",
        "content": "美國大選即將於11月5日舉行。自2000年以來，國際卡車司機工會Teamsters一直為民主黨總統候選人背書，例外是1984年支持共和黨總統雷根以及1988年支持共和黨副總統布什。而該工會不為任何人背書，自1996年以來尚屬首次。\n\n多數大型工會已表明支持賀錦麗，其中包括汽車工人聯合會。美國勞工聯合會和產業工會聯合會（AFL-CIO）代表著60個工會和125萬名工人，於7月宣布支持賀錦麗。\n\n[啟動LINE推播] 每日重大新聞通知\n\n川普在紐約就國際卡車司機工會的決定向媒體表示：「這是很大的榮譽。他們不會為民主黨背書。這是件大事。」\n\n韋恩州立大學名譽商學教授馬斯特斯（Marick Masters）向美聯社表示，對許多工人來說，包括槍支管制、流產、邊境安全等事務的重要性超過了川普對工會流露出的敵對態度。\n\n國際卡車司機工會主席奧布萊恩（Sean M. O'Brien）在一份聲明中說道：「可惜，沒有候選人能對我們的工會作出足夠嚴肅的承諾，確保勞動人民的利益將永遠擺在大企業之前。」他說： 「我們嘗試從川普和賀錦麗那裡獲得承諾，不要干預核心的工會運動，尊重我們的成員罷工的權利，但沒能獲得這些承諾。」\n\n川普更受藍領工人支持？\n\n國際卡車司機工會不為任何一位總統背書，這反映出工會自身對於其政治身份、政策的巨大分歧，而這也是更廣泛的全國情況的寫照。副總統賀錦麗毫無疑問對勞工組織表示支持，而前總統川普則獲得了許多白人藍領工人的擁護，即便他有時公開貶損工會。\n\n賀錦麗的選戰發言人希特（Lauren Hitt）在一份電郵聲明中稱，三十多位退休Teamsters成員上月在民主黨全國大會上發言支持賀錦麗。他們的退休金就是通過總統拜登、副總統賀錦麗推出的《布奇-劉易斯法案》（Butch Lewis Act）而得以確保的。\n\n希特稱，賀錦麗也獲得地方層級的Temasters工會支持。\n\n不過，Teamsters周三表示，對成員的全國問卷調查顯示，川普的支持率領先於賀錦麗，比例分別為59.6%和34%。\n\n賀錦麗周一（9月16日）與Teamsters代表團舉行會晤。而川普也曾於1月與該工會代表團會晤，甚至邀請了該工會主席奧布萊恩在共和黨全國大會上發言，奧布萊恩當時痛斥企業的貪婪。\n\n奧布萊恩周三接受福克斯新聞網採訪時表示，未來，無論是民主黨還是共和黨，如果想要獲得北美最強大工會的支持，就需要「做點什麼支持來我們的成員」。\n\nTeamsters聲明中列出了反對意見，其中包括他們希望兩名總統候選人承諾，不動用《鐵路勞工法》解決爭議，以避免國家基礎設施停擺。不過，賀錦麗和川普均希望保留這一選項。Teamsters則表示，這削弱了工會的談判實力。\n\n©2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。"
    },
    {
        "title": "美國前總統暗殺案：上個暗殺川普的人被當場擊斃，他可能被判無期徒刑",
        "published_at": "2024-09-25T02:11:32Z",
        "url": "https://www.storm.mg/article/5243695",
        "content": "美國聯邦檢察官表示，遭控拿著步槍蹲守在前總統川普的佛羅里達州高爾夫球場的男子24日遭到起訴，罪名是企圖暗殺一名政治候選人，最高可處無期徒刑。\n\n[啟動LINE推播] 每日重大新聞通知\n\n路透社報導，有關當局說，共和黨總統候選人川普9月15日在西棕櫚灘（West Palm Beach）高爾夫俱樂部打球時，58歲的魯斯（Ryan Routh）把步槍伸出球場圍籬，現面臨兩項與槍枝有關的罪名，已遭下令羈押候審。\n\n美國司法部長賈蘭德（Merrick Garland）在聲明中說：「司法部不會容忍衝擊我們民主核心的暴力，我們將找出肇事者並追究他們的責任。這種行為必須停止。」\n\n美國司法部表示，邁阿密的聯邦大陪審團24日傍晚已呈交起訴書。暗殺未遂罪名最高可處無期徒刑。\n\n此案是派給聯邦地區法官甘農（Aileen Cannon）審理，她於7月駁回指控川普卸任後非法保存機密文件的刑事案。\n\n魯斯尚未提出抗辯。他的律師團尋求讓他獲得保釋，但沒有成功。\n\n檢方近日披露他們聲稱的證據，指向魯斯有暗殺川普的計畫。他們聲稱在事發數個月前，魯斯把一封信交給一名身分未經批露的人士，暗示「對川普的暗殺企圖」。"
    }
]