[
    {
        "title": "賀錦麗民調微幅領先川普3個百分點，英國《衛報》：白宮即將易主，中國仍難判斷誰上台較有利關係",
        "published_at": "2024-10-17T02:43:38Z",
        "url": "https://www.thenewslens.com/article/243358",
        "content": "路透社民調顯示，賀錦麗以45%的支持率小幅領先川普3個百分點。民調還顯示，美國選民最重視經濟議題，川普在經濟議題上領先賀錦麗。然而，賀錦麗在醫療政策和政治極端主義議題上領先川普。中國分析家對於美國總統大選兩黨候選人對中國的立場感到難以判斷。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n《路透社》民調：賀錦麗贏川普3個百分點，持續微幅領先\n\n（中央社）美國總統大選將屆，民主黨候選人、現任副總統賀錦麗與共和黨候選人、前總統川普纏鬥激烈，據《路透社》/益普索的最新民調，賀錦麗以45%的支持率微幅領先川普3個百分點。\n\n《路透社》報導，對比於一週前發布的民調，兩人之間的差距沒有變化，不過據《路透社》/益普索（Reuters/Ipsos）在13日完成的前述最新民調顯示，相較於4年前由現任總統拜登（Joe Biden）與川普（Donald Trump）的對決，今年總統大選前，美國選民的投票意願更踴躍，尤其是民主黨支持者。\n\n這項為期3天的最新民調顯示，約莫78%已登記選民，包括86%的民主黨和81%的共和黨支持者表示，今年總統大選，他們「完全肯定」會投票。\n\n4年前10月23日至27日所做的民調顯示，當時約莫74%已登記選民，包括74%的民主黨和79%的共和黨支持者聲稱一定會去投票。\n\n民調顯示，雖然這屆總統大選，美國選民最重視的仍是經濟議題，並且美國選民指出，川普較善於處理經濟，不過近來賀錦麗（Kamala Harris）仍訴諸於選民，她是處理醫療政策與政治極端主義的更佳人選。\n\n民調也顯示，選民被問到誰是處理政治極端主義和對民主威脅的較佳人選，賀錦麗以43%比38%領先川普5個百分點，而在醫療政策更是領先川普14個百分點，就這兩個議題而論，賀錦麗領先川普的優勢與《路透社》/益普索9月20日至23日所做的民調，基本上並無二致。\n\n《路透社》/益普索的民調指出，受訪選民中26%認為經濟是當前美國面最重要的問題，23%認為是政治極端主義，3%認為是醫療政策，而選民被問到誰是因應「經濟、事業與就業」的更佳人選，川普以45%比40%領先賀錦麗。\n\n回顧《路透社》/益普索9月20日至23日所做的民調，相較於當時這個議題川普只領先賀錦麗2個百分點，如今則是增加至5個百分點。\n\n《衛報》：白宮即將易主，中國仍難判斷誰上台較有利關係\n\n（中央社）西方的中國觀察家對於設法破解精英政治中的隱密計謀，再熟悉不過；但現在卻是中國的分析家苦於解讀，美國總統大選兩黨候選人對最大地緣政治對手中國所持立場，究竟有何差異。\n\n英國《衛報》（The Guardian）報導，中國人民大學國際關係教授王義桅認為，美國民主黨候選人賀錦麗（Kamala Harris）將會延續現任總統拜登（Joe Biden）的中國政策。\n\n至於何謂拜登政策？王義桅形容他是「沒有（美國前總統）川普（言行特色）的川普主義者」（Trumpist without the Trump）。川普（Donald Trump）是共和黨這次推派的賀錦麗對手。\n\n外界普遍認為，賀錦麗一旦贏得11月5日的大選，上台後對中國採取的立場大致會「拜歸賀隨」。她也幾乎沒有設法擺脫這樣的觀感。\n\n賀錦麗今年8月22日在接受民主黨提名的演說中，只提到中國1次。她承諾會讓「美國贏得21世紀的競爭，而非中國」。\n\n賀錦麗少有外交政策紀錄可供評估時參考，但她今年8月16日曾在1場經濟政策演說中強調，她的目標是「壯大我們的中產階級」。而這正是拜登說明他為何對中國進口貨品祭出高關稅時，所提出的願景，且這項措施也是延續川普的貿易戰。\n\n美國大選後無論由民主黨或共和黨當家，北京基本上不認為會有明顯差異。對中國採取強硬路線，確實在美國政壇已成為兩黨皆支持的少數議題之一。\n\n中國重要外交政策評論家王緝思、胡然和趙建偉8月也在美國《外交事務》（Foreign Affairs）雜誌撰文寫道：「中國戰略界人士對於未來10年美國改變對華政策方向的可能性，不抱什麼幻想。……他們認為，無論誰在2024年11月當選，這位美國新總統都將讓華府繼續優先以戰略競爭甚至圍堵的方式，來對待中國。」\n\n這3位作者還說，儘管賀錦麗的決策方式很可能會比川普「更有條理、更可預測」；但他們推斷，兩人皆會讓對華戰略連貫。\n\n賀錦麗挑中明尼蘇達州州長華茲（Tim Walz）擔任競選搭檔。在歷來美國正副總統選舉中，華茲擁有的中國經驗僅次於已故前總統老布希（George H.W. Bush），因此對中國的美國觀察家而言，他的候選堪稱一記變化球。\n\n目前看來，更能起作用的可能是賀錦麗組的國安團隊。她現在的國家安全顧問高登（Phil Gordon）很可能扶正，而高登曾在2019年簽署公開信，提醒勿將中國視為美國的「敵人」。\n\n雖然有些分析家猜測，高登較近期在白宮的工作經驗可能使他立場轉向鷹派。但他最近與紐約智庫「外交關係協會」（Council on Foreign Relations）對談時，也避免將中國說成是敵人或威脅，只一再提及中國帶來的「挑戰」，並說美國儘管應該擔心，但仍可管控。\n\n對中國來說，最重要議題之一則是台灣，尤其是北京不喜歡的民進黨候選人賴清德今年1月當選總統。對北京而言，華府對台灣「分離主義勢力」的支持，是中美關係的一道紅線，而北京將賴總統視為這股勢力的代表。\n\n對於川普可能重返白宮，中國外交政策系統中的某些成員抱持歡迎。他們認為，以川普的商人思維，他不會偏好提供美國資源來支持台灣主權伸張，或給予精神支持。\n\n王義桅表示，與拜登相比，川普較不尊重國際結盟體系，而這對中國有利。「他的盟友不太信任他。……川普會令台灣更擔心。」\n\n話雖如此，川普同樣難以預測。華府智庫「戰略暨國際研究中心」（CSIS）中國研究主任白明（Jude Blanchette）說，若川普回鍋執政，「他身邊將圍繞對中國鷹派、且非常可能挺台灣的顧問。這雖然支配不了他的決定，但會塑造這些決定。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀"
    },
    {
        "title": "誰當選美國總統對普亭都沒差？《路透社》：俄羅斯官媒明顯青睞川普",
        "published_at": "2024-10-23T02:25:53Z",
        "url": "https://www.thenewslens.com/article/243653",
        "content": "美國總統大選在即，俄羅斯官員表示對莫斯科來說，不管誰勝出都無所謂。但俄國官媒報導明顯偏好川普，描繪他腳踏實地、有常識，而賀錦麗則被強調笑聲、集錦最不流利的言論。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）包括俄羅斯總統普亭（Vladimir Putin）在內的俄國官員表示，不管是誰從美國總統大選中勝出，對莫斯科來說都沒有區別。但任何看過俄國官媒報導美國選舉的人，都會得出川普（Donald Trump）受到強烈青睞的結論。\n\n《路透社》報導，美國民主黨總統候選人賀錦麗（Kamala Harris）時常爆出陣陣笑聲，這在俄國節目中被強調，普亭上個月也調侃過這件事。俄國官媒甚至播出賀錦麗在競選期間最不流利的言論集錦。\n\n相比之下，俄國國營電視台《第一頻道》（Channel One）將共和黨總統候選人川普與副手范斯（JD Vance）描繪成腳踏實地、從跨性別政治到移民議題都具常識，但面臨暗殺陰謀及邪惡勢力威脅的人物。\n\n儘管一些前國營媒體員工曾公開提及克里姆林宮（Kremlin）每週都會召開會議，對不同議題進行指導，但克里姆林宮否認控制報導走向。\n\n俄國國營媒體對川普的明顯偏好可能並不令人意外，因為川普在俄烏戰爭中對烏克蘭的公開支持相較美國總統拜登（Joe Biden）或賀錦麗要少得多，這也讓基輔當局擔心，若川普上台，烏克蘭可能會失去最重要的盟友。\n\n相較之下，賀錦麗稱普亭為「凶殘的獨裁者」、誓言繼續支持烏克蘭，並表示俄國反對派政治人物納瓦尼（Alexei Navalny）之死是「普亭殘暴的又一事證」。克里姆林宮否認與納瓦尼的死亡有所關聯。\n\n儘管兩名候選人對莫斯科當局的態度不同，但由於美俄關係處於自1962年古巴飛彈危機以來最糟糕的時期，一些俄國官員對兩人都表達了戒心。\n\n他們表示，賀錦麗勝出意味著這場被莫斯科當局視為拜登代理戰爭的戰事將持續「直到最後一個烏克蘭人」。\n\n川普2017年就任總統前，曾使莫斯科當局燃起關係改善的希望，但他雖然說了關於普亭的好話，任內祭出制裁的行為仍令人記憶猶新。在莫斯科當局看來，川普在對俄政策上似乎受到更廣泛的美國政治建制派束縛。\n\n一名俄國高階消息人士表示：「看看他上次當總統時發生了什麼事。每個人事前都說美俄關係將會受益，但結果卻更糟。川普說了很多話，但不總是說到做到。」\n\n這名消息人士質疑川普所謂不願繼續資助和武裝烏克蘭的說法，以及他聲稱能迅速結束戰爭的言論是否能夠禁得起美國強大的派系遊說壓力。這些派系認為，烏克蘭的命運關係到西方的生存，因此基輔不能失敗。\n\n另一名匿名消息人士表示，莫斯科當局對兩名候選人都不抱太大希望。他說，川普執政期間對莫斯科「相當強硬」、衝動得令人擔憂，對俄國的盟友中國也抱持強硬的觀點。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：朱家儀\n\n核稿編輯：翁世航"
    },
    {
        "title": "川普發起「反事實查核」運動：拒上CBS「60分鐘」專訪，真的是說謊成性又不想被檢視嗎？",
        "published_at": "2024-10-17T03:31:14Z",
        "url": "https://www.thenewslens.com/article/243339",
        "content": "一位不具名的川普競選團隊顧問則告訴《華盛頓郵報》，他認為每位總統候選人皆在一定的程度上反對事實查核，但外界卻以更嚴格的態度對待川普，這種唯獨用放大鏡檢視川普的做法，對共和黨政營來說並不公平。\n\n我們想讓你知道的是\n\n歐盟Erasmus華沙大學人道救援系碩士、台大森林系碩畢。一個立足本土、行遍世界（50多國累積中）的外省三代台灣人，曾旅居波蘭、馬爾他以及泰國清邁，關注歐洲、亞洲的人權議題，目前致力於網路兒少性剝削防制。\n\n共和黨總統參選人川普（Donald Trump）與他的競選團隊，近幾個月來不斷以「反事實查核」作為選戰策略，試圖讓新聞媒體、電視網路以及任何關注川普選情的機構，減少對其言論查核。\n\n據《華盛頓郵報》（The Washington Post）透露，川普在今（2024）年8月時原定要接受一群非裔記者的採訪，但得知他們將針對談話內容進行事實查核後，川普便計畫退出專訪。\n\n美國《哥倫比亞廣播公司新聞網》（CBS News）亦揭露，川普拒絕接受該新聞台旗下節目「60分鐘」（60 Minutes）專訪，理由是川普陣營不滿《CBS》會對訪談內容作事實查核。\n\n《CBS》指出，美國主要政黨的總統參選人半個多世紀以來，多會在選舉年的10月份參與「60分鐘」訪談，此次民主黨總統候選人賀錦麗（Kamala Harris）亦出席節目並與主持人惠塔克（Bill Whitaker）大談自身對擁槍看法，而川普卻以拒絕此項傳統告終。\n\n此外，共和黨的競選團隊高層也要求舉辦副手辯論會的《CBS》，放棄對范斯（J. D. Vance）言論的核查，此前范斯遭批「不斷替川普散布的謠言辯解」，當中包括海地移民在俄亥俄州春田市（Springfield）吃貓狗、科羅拉多州（Colorado）一座城鎮遭委內瑞拉黑幫佔領。\n\n川普散布假消息的狀況有多嚴重？\n\n根據《華盛頓郵報》事實查核小組統計，截至川普在2020年總統任期結束時，他已發布或講出3萬573條假消息或誤導性言論，平均每天說出21條虛假不實訊息或錯誤資訊。\n\n威斯康辛大學麥迪遜分校（University of Wisconsin–Madison）新聞暨大眾傳播學教授格雷夫斯（Lucas Graves）表示，公開不滿事實查核，當前已成為共和黨人士及其支持者自成一體的處事形式。"
    },
    {
        "title": "從比特幣到墨西哥披索，金融市場「川普交易」再現",
        "published_at": "2024-10-21T01:47:12Z",
        "url": "https://www.thenewslens.com/article/243511",
        "content": "美國總統大選即將到來，市場出現「川普交易」現象。比特幣、小型股上漲，墨西哥披索、公債價格下跌。民調顯示川普與賀錦麗差距縮小，川普在預測市場勝算較高。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）目前距離11月5日美國總統大選登場不到3週，在選情日益緊繃之際，可能受共和黨籍總統候選人川普（Donald Trump）重返白宮影響的部分金融市場領域，再度出現「川普交易」。\n\n《路透社》報導，從美國小型股到加密貨幣比特幣在內的資產紛紛在近幾週上漲，墨西哥披索匯價和美國公債價格則下跌，此時民調顯示川普與民主黨競爭對手、現任副總統賀錦麗（Kamala Harris）的競爭相當激烈。\n\n這些資產走勢呼應了今年稍早所謂的「川普交易」，當時川普的民調支持率領先總統拜登（Joe Biden），但川普的優勢在拜登退選後逐漸消失。\n\n路透社/益普索（Reuters/Ipsos）最新民調顯示，賀錦麗以45%比42%支持率微幅領先川普，兩者差距較數週前更接近；川普在PredictIt和Polymarket等線上預測市場的勝選機率較高。\n\n隨著「川普交易」再現，近來漲最多的資產包含川普成立的社群媒體平台「真實社群」（Truth Social）母公司「川普媒體與科技集團」，該公司股價自9月23日來已大漲逾140%。\n\n其他大漲的資產包括美國民間監獄營運商Geo Group和CoreCivic，10月以來股價各勁揚約18%和10%。川普之前允諾打擊非法移民，可能推升拘留中心的需求。\n\n以美國小型股為主的羅素2000指數自10日來已上漲4%，現正逼近2021年底創下的最高水準。\n\n策略師指出，從美元對一系列貨幣、尤其是對墨西哥披索反彈，就能看到川普交易的蹤跡。\n\n一般認為較不易抵禦川普新關稅計畫衝擊的墨西哥披索，已從9月高點回落4%，貶幅更甚MSCI拉丁美洲貨幣指數同期的逾3%。\n\n再者，外界普遍認為，川普的經濟政策有利成長，還可能助長通膨上揚，這2項因素可能推升美國公債殖利率升高和帶動美元走強。\n\n衡量美元對6種主要貨幣走勢的美元指數，自9月底來已升值逾3%，原因是投資人預期未來降息幅度將縮小。\n\n全球最大加密貨幣比特幣自10日來已飆漲12%，全球顧問公司Fundstrat數位資產策略部主管法瑞爾（Sean Farrell）認為，這得歸因於市場對川普勝選的信心持續升高。\n\n不過，有投資人警告說，把這些投資舉措與川普勝選做連結的難度較高，因為在美國公布強勁的10月就業報告和美國聯準會（Fed）近來降息2碼後，許多人的投資決定可能也與經濟樂觀氛圍升高有關。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀"
    },
    {
        "title": "美國總統大選倒數：川普自稱「體外人工受精之父」拉女性選票，賀錦麗積極爭取非裔男性選民",
        "published_at": "2024-10-17T01:00:20Z",
        "url": "https://www.thenewslens.com/article/243343",
        "content": "美國總統大選演變為性別大戰，民主黨候選人賀錦麗與共和黨候選人川普皆調整形象以爭取不同性別選民的支持。賀錦麗在造勢場合展現陽光笑容與熱情舞蹈，同時也加入酒吧喝啤酒等豪邁形象，並提出有利於非裔男性的政策。川普則自稱「體外人工受精之父」，試圖爭取女性選票。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n美國選舉成性別大戰，賀錦麗與川普形象微調挖票\n\n（中央社）美選多項民調顯示，女性選民屬意民主黨總統候選人賀錦麗、男性選民支持共和黨的川普，性別分裂投票的趨勢明顯。兩陣營都在倒數時刻積極固樁，也試圖爭取不同性別的選民。\n\n2024美國總統選舉是史上首次出現亞非裔女性與白種男性競爭的局面，美國全國有色人種民權促進協會（NAACP）近期民調指出，50歲以下的非裔男性有1/4支持川普（Donald Trump）；《紐約時報》/謝納學院（New York Times/Siena College）民調也顯示相同趨勢，78%的非裔與拉丁裔男性支持賀錦麗。\n\n非裔與拉丁裔男性選民是民主黨的票倉，過去兩次總統選舉民主黨囊括近9成選票，距離投票日不到3週，超過10%的非白種男性「跑票」，民主黨調整文宣積極固票。\n\n共和黨方面，女性選票歷屆普遍落後於男性，川普多次冒犯女性的發言，與前眾議院議長裴洛西（Nancy Pelosi）、前國務卿希拉蕊（Hillary Clinton）不時口角，副總統候選人范斯（J.D. Vance）的「無孩養貓女」言論也引起負面抨擊，兩人近期都調整過於強硬的男性形象，舉辦號召女性支持者的造勢活動。\n\n《華爾街日報》（Wall Street Journal）分析，美國男女政治歧異逐漸超過族裔的差別。川普陣營民調專家大衛．李（David Lee）認為，男性較注重經濟議題，這現象導因於經濟與通膨。\n\n賀錦麗在造勢場合的陽光笑容與熱情舞蹈較貼近女性選民的感受，但近期也加入酒吧喝啤酒等豪邁形象，政策上更加碼提出有色族裔經營者2萬美元（約新台幣64萬元）商務貸款減免與全美大麻合法化等政見，都被解讀旨在爭取非裔男性選民。\n\n賀錦麗與川普在搖擺7州民調差距多在2個百分點內，搖擺州喬治亞州、賓州、威斯康辛州與本屆屬於民主黨的維吉尼亞州已展開提前投票，選民多心意已決，此刻調整文宣方向未必有明顯成效。\n\n川普在造勢場合仍訴求男性氣概，「血流成河」等驚悚語句不時脫口而出。他認為當今美國女性比男人還堅強，攻擊賀錦麗的政治語言不代表和女性敵對。\n\n川普自稱「體外人工受精之父」，與賀錦麗爭女性選票\n\n（中央社）美國共和黨總統候選人川普昨（16）日在全場觀眾都是女性的《福斯新聞頻道》（Fox News）節目上，自稱為「體外人工受精之父」，試圖爭取女性選票。\n\n《法新社》及美國《有線電視新聞網》（CNN）報導，川普在搖擺州喬治亞州舉行的《福斯新聞頻道》節目上表示：「我想要談論體外人工受精（IVF）。我是體外人工受精之父。」\n\n川普指出：「我們確實是支持體外人工受精的政黨」、「而且一直在努力，民主黨試圖在這方面攻擊我們，而我們對體外人工受精的支持甚至比他們還多。」\n\n自保守派大法官占多數的美國聯邦最高法院2022年廢止對墮胎權的保障後，生殖權議題一直是川普的主要弱點之一。\n\n民主黨總統候選人賀錦麗曾在造勢場合上指控，川普若當選，會將全國墮胎禁令簽署成法。\n\n賀錦麗造勢100多名共和黨人站台，尋求反川力量支持\n\n（中央社）美國民主黨總統候選人賀錦麗昨天在搖擺州賓州造勢，尋求共和黨人的支持，現場有100多名共和黨人站台，緊接著她將接受保守派媒體《福斯新聞頻道》（Fox News）專訪。\n\n《路透社》報導，一名賀錦麗團隊高層表示，賀錦麗在賓州費城郊外白克斯郡（Bucks County）造勢上強調，她的共和黨競選對手川普試圖推翻4年前總統大選結果，當時他輸給現任總統拜登。\n\n賀錦麗在白克斯郡造勢有100多名共和黨人站台，包括前眾議員金辛格（Adam Kinzinger），他曾是調查美國國會山莊暴動案的眾院特別委員會成員之一。\n\n她指出：「他（川普）拒絕接受人民意志及自由公正的選舉結果。他派出暴徒、武裝暴民到美國國會大廈，在那裡以暴力攻擊警員、執法官員並威脅自己副總統的生命。」\n\n賀錦麗還說：「無論你的政黨為何，無論你上次投給誰，這次競選中都有你的一席之地。」\n\nI invite everyone to go to https://t.co/c9mtidgQmA to read up on my comprehensive plans for the American people. pic.twitter.com/puHgczVf5n — Kamala Harris (@KamalaHarris) October 17, 2024\n\n媒體詢問中國軍演及犯台，賀錦麗：台灣有權自衛\n\n（中央社）美國副總統、民主黨總統候選人賀錦麗昨天回應媒體詢問中國對台軍演相關議題、以及她對中國入侵台灣的立場。她重申她相信一中政策，她也相信台灣有自我防衛的權利。\n\n賀錦麗在密西根州底特律機場接受媒體短暫提問。有媒體指出，中國日前在台灣附近軍演，中國國家主席習近平隔天到與台灣一海之隔的福建省視察，升高緊張情勢，如果她是總統，她對中國武力侵台的立場為何。\n\n賀錦麗說，她要重申她說過很多次的要點，她相信一中政策，也相信台灣有權自我防衛。有媒體問，美國政府是否會提供武器給台灣，也有媒體同時詢問，她是否支持加州將舉行加強懲罰罪犯的第36號公投。她未回答與台灣相關的追問。\n\n賀錦麗7日在美國哥倫比亞廣播公司（CBS）新聞節目《60分鐘》（60 Minutes）受訪時指出，美國必須確保維持一中政策，包括支持台灣有能力自我防衛。至於美國是否出兵保台，賀錦麗說，她不討論假設性問題。\n\n《60分鐘》專訪是賀錦麗參選總統後首度就中國武力犯台議題作出回應。\n\n共軍14日進行圍台軍演。根據《新華社》報導，習近平15至16日赴福建考察。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：朱家儀\n\n核稿編輯：翁世航"
    },
    {
        "title": "澤倫斯基公布「勝利計劃」五大重點一次看：為何有把握明年結束戰爭？",
        "published_at": "2024-10-18T04:05:28Z",
        "url": "https://www.thenewslens.com/article/243404",
        "content": "這份「勝利計劃」的關鍵內容包括，正式提請烏克蘭加入北約、盟友解除對俄羅斯境內使用西方提供的武器進行遠程打擊的禁令、拒絕交易烏克蘭的領土和主權、以及繼續反攻俄羅斯西部庫斯克地區。澤倫斯基還表示普亭「瘋了」，一心想發動戰爭。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n烏克蘭總統澤倫斯基（Volodymyr Zelenskyy），向議員提交了一份期待已久的「勝利計劃」，旨在通過強調烏克蘭的國際地位，以結束與俄羅斯的戰爭。\n\n澤倫斯基10月17日向議員發表講話，他在會上直接表示：「如果該計劃得到支持，戰爭最早將在明（2025）年結束。」\n\n同時值得注意的是，澤倫斯基批評中國、伊朗和北韓支持俄羅斯，並稱他們是「犯罪聯盟」，這是澤倫斯基代表烏克蘭，再次對中國在俄烏戰爭態度問題上發表公開批評。\n\n目前，中國還未對這份批評發表公開回應。\n\n早在今（2024）年9月，澤倫斯基已經向美國總統拜登（Joe Biden）、總統候選人賀錦麗（Kamala Harris）和川普（Donald Trump）提交了該計劃，在此前披露的內容和討論中，澤倫斯基隻字未提中國立場。\n\n據《BBC》此前報導，英國、法國、義大利和德國等主要盟友也已獲悉該計劃。\n\n今年6月，烏克蘭在瑞士舉辦烏克蘭和平峰會，澤倫斯基通過媒體向外界表示：「很不幸的是，中國正努力阻止各國參加和平峰會」。\n\n對此，中國外交部發言人毛寧表示，該會議沒有辦法做到俄烏雙方認可、各方平等參與、對所有和平方案進行公平討論這三個重要要素，由此難以達成效果，中國也因此難以參會。\n\n7月底，澤倫斯基再次發言，表示不希望中國在俄烏戰爭中作為「調停者」，而希望通過北京向莫斯科施壓來結束戰爭。\n\n今年9月，澤倫斯基再次質疑中國和巴西共同提出的和平方案，稱其不尊重烏克蘭領土完整，並因此「具有破壞性」，強調基輔並未參與該和平方案制定進程，並警告說，「你們不會以犧牲烏克蘭為代價來增強自己的權力。」\n\n這份「勝利計劃」的關鍵內容包括，正式提請烏克蘭加入北約、盟友解除對俄羅斯境內使用西方提供的武器進行遠程打擊的禁令、拒絕交易烏克蘭的領土和主權、以及繼續反攻俄羅斯西部庫斯克地區。\n\n克里姆林宮發言人駁回了該計劃，稱基輔需要「清醒一點」。\n\n澤倫斯基還表示俄羅斯總統普亭（Vladimir Putin）「瘋了」，一心想發動戰爭。\n\n澤倫斯基表示，他將於10月17日的歐盟峰會上正式提出「勝利計劃」。\n\n該「勝利計劃」有哪些要點？\n\n他在議會上表示：「我們與俄羅斯在戰場上、國際關係中、經濟中、訊息領域以及民心中都處於交戰狀態。」\n\n澤倫斯基提出的計劃主要包括五個要點：\n\n烏克蘭加入北約軍事聯盟；\n\n加強烏克蘭對俄羅斯軍隊的防禦，包括獲得盟友的許可在俄羅斯領土上使用遠程武器，以及烏克蘭繼續在俄羅斯領土上進行軍事行動，以避免在烏克蘭建立「緩衝區」；\n\n通過在烏克蘭領土部署非核戰略威懾力量來遏制俄羅斯；\n\n美國和歐盟聯合保護烏克蘭關鍵自然資源，並共同利用其經濟潛力；\n\n僅適用於戰後時期：用烏克蘭士兵取代駐紮在歐洲各地的一些美國軍隊。\n\n澤倫斯基表示，還有三份「附錄」仍是秘密，只會與烏克蘭的合作夥伴分享。\n\n在烏克蘭首都基輔，接受《BBC》採訪的居民大多支持該計劃。\n\n阿納托利（Anatoly）表示：「我們不應該放棄領土」，並希望烏克蘭仍有機會加入北約，並能得到盟友的更多支持。\n\n納迪亞（Nadia）說，一切都取決於烏克蘭能夠獲得什麼樣的安全保障。\n\n另一名婦女瑪麗亞（Maria）強調，「人們希望盡快結束戰爭」。\n\nPhoto Credit: BBC News 烏克蘭民眾瑪麗亞表示，戰爭應該盡早結束\n\n16日晚上，澤倫斯基與拜登通話，向他介紹了他的「勝利計劃」。\n\n他還感謝美國向烏克蘭，提供價值4億2500萬美元的新一輪國防援助計劃，其中包括防空系統和遠程武器。\n\n白宮表示，該計劃包括「一系列額外能力」，包括防空和炮火系統、彈藥和數百輛裝甲車。\n\n報導稱，在談到澤倫斯基的「勝利計劃」時，「兩國領導人責成各自的團隊就下一步行動進行進一步磋商」。\n\n上個（9）月，《華爾街日報》援引美國官員的話稱，拜登政府擔心該計劃缺乏全面戰略，只不過是重新包裝，要求增加武器和取消對使用遠程導彈的限制。\n\n烏克蘭和西方的分析人士也表示，白宮急於表明，在美國總統大選前夕，它希望避免與俄羅斯的關係進一步升級。\n\n但澤倫斯基的人民公僕黨成員，奧列克桑德爾・梅列日科（Oleksandr Merezhko）重申，他的領導人淡化了川普贏下總統選舉，實際會對戰爭局勢造成什麼影響的擔憂。\n\n他告訴《BBC》：「無論誰成為下一任美國總統，他或她都必須遵循美國的利益，而支持烏克蘭才符合美國的最大利益」。\n\n澤倫斯基的和平條件，與他周圍的局勢越來越不相符。\n\n在議員面前，他承認國家越來越疲憊。他自己的疲憊寫在臉上，他說：「勝利對某些人來說已經成為一個令人不舒服的詞，而且很難實現。」\n\n隨著死亡人數不斷增加、動員法備受爭議，以及俄羅斯對烏克蘭領土持續不斷的攻擊，民族士氣逐漸崩潰。\n\n人們越來越多地認為，任何和平協議，都必須涉及烏克蘭割讓領土以換取安全保障。\n\n然而，雙方沒有絲毫妥協的跡象，以盡快結束戰爭。相反，澤倫斯基加倍努力，希望通過加強自己的軍事力量，迫使俄羅斯進行談判，不讓烏克蘭領土割讓。\n\n梅列日科強調，澤倫斯基的講話沒有暗示任何領土讓步，他稱這是「不可能的」。\n\n他還聲稱，他的廣泛計劃可以在盟友而非俄羅斯的同意下實施。\n\n在公開場合，澤倫斯基顯然仍將這場戰爭視為生死攸關的問題，並警告俄羅斯總統普亭將繼續加強其地位。\n\n他似乎還將自己的願景，視為西方盟友在自然資源和經濟潛力方面的投資機會。\n\n烏克蘭總統希望疲憊的軍隊繼續戰鬥。\n\n但由於他的軍隊如此依賴西方的援助，他的「勝利計劃」需要得到下一任美國總統的批准。\n\n北約新任秘書長呂特（Mark Rutte）對澤倫斯基的計劃作出反應，稱其是來自基輔的「強烈訊號」。\n\n「這並不意味著我可以說我支持整個計劃——這有點困難，因為有很多問題需要我們更好地了解。」\n\n呂特補充道：「我絕對有信心，烏克蘭未來會加入我們（北約）。」\n\n澤倫斯基講話結束後，克里姆林宮立即駁斥了他的「短暫的和平計劃」，稱基輔需要「清醒過來」。\n\n克里姆林宮發言人德米特里·佩斯科夫（Dmitry Peskov）說，結束戰爭的唯一方法是烏克蘭「認識到其所推行的政策是徒勞的」。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "川普對進口產品加徵關稅，美國消費者到底受益還是受傷？先看看關稅如何運作",
        "published_at": "2024-10-20T08:00:00Z",
        "url": "https://www.thenewslens.com/article/243407",
        "content": "關稅是進口商品的一種稅，由進口國政府向進口商徵收。關稅可以保護本國產業，增加政府收入，但也會提高物價，影響消費者利益。美國總統川普承諾，若再次當選將大幅提高進口到美國的外國商品關稅。此舉引發了經濟學家的擔憂，他們認為這將損害美國經濟。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n文：朱永雄（Ben Chu），BBC事實查核\n\n美國總統參選人川普（Donald Trump）承諾，若再次當選，將大幅提高進口到美國的外國商品關稅。\n\n他表示，將對外國商品徵收高達20%的關稅，並對所有中國商品徵收60%的關稅。他甚至說過要對某些進口汽車徵收200%的稅項。\n\n關稅是川普經濟政策的核心，他視之為促進美國經濟增長、保護就業和增加稅收的方式。\n\n他在競選活動中表示，關稅「不會是你的成本，而是另一個國家的成本」。但經濟學家幾乎一致認為這是誤導宣傳。\n\n關稅如何運作？\n\n關稅是在商品進入美國時對其徵收的國內稅，以進口價的一定比例計算。若關稅為10%，一輛價值5萬美元的汽車進口到美國，就要繳納5000美元的費用。\n\n這項費用是由進口貨品的美國國內公司支付，而非由出口貨品的外國公司支付。\n\n所以在此意義上，這是美國國內公司直接向該國政府繳納的稅項。\n\n2023年，美國進口約3兆1000美元的商品，相當於美國GDP的11%。\n\n而對這些進口商品徵收的關稅，在該年度帶來800億美元收入，約佔美國總稅收的2%。\n\n但有別於前期的帳單，關稅最終的「經濟負擔」落在哪裡，是個非常複雜的問題。\n\n如果美國進口公司提高零售價格，將關稅成本轉嫁給美國消費者，那麼後者就要承受這筆負擔。\n\n如果美國進口公司自行吸收關稅成本，則公司利潤減少，它們就變相承受了這筆負擔。\n\n另一種情況是，外國出口商為了留住美國客戶，降低其批發價，降低的幅度與關稅價值相同。這樣，出口商利潤下降，變相承擔了關稅的經濟負擔。\n\n理論上，以上三種情況都有可能發生。但實際上，大部分經濟負擔最終是由美國消費者承擔。\n\n這是美國國家經濟研究所，對川普在2017年至2020年任期內，實施新關稅進行分析後得出的結論。\n\n今（2024）年9月，芝加哥大學在一些廣受尊敬的經濟學家中進行問卷調查，詢問他們是否同意「徵收關稅導致關稅徵收國的消費者，因價格上漲而要承擔很大部分關稅」，只有2%的人不同意。\n\n漲價和關稅\n\n讓我們用具體的例子來說明。\n\n2018年，川普對進口洗衣機徵收50%的關稅。\n\n研究人員估計，這直接導致洗衣機價格躍升約12%，相當於每台加價86美元，美國消費者每年為這些產品總共多付約15億美元。\n\n有理由相信，未來的川普政府若實施更高的進口關稅，給消費者帶來的經濟負擔也是一樣。\n\n無黨派的彼得森國際經濟研究所（Peterson Institute for International Economics）估計，川普的新關稅提案將降低美國人收入，對最貧窮的五分之一人口來說，收入會下降約4%，對最富裕的五分之一人口而言，則收入下降約2%，而中等收入的典型家庭每年將損失約1700美元。\n\n左翼智庫美國進步中心（Centre for American Progress）則使用不同的計算方法，估計中等收入家庭的損失為2500美元至3900美元。\n\n多位研究人員也警告，美國的另一輪重大關稅措施，將有可能導致國內通貨膨脹再次飆升。\n\n就業是否受到影響？\n\n川普表示，其關稅政策可以保護並創造美國國內的就業職位。\n\n他在競選活動上說：「根據我的計劃，美國工人將不再擔心你們的工作流失到外國，相反，外國會擔心他們的工作流失到美國。」\n\n川普開徵關稅的政治背景，是國民長期以來憂慮美國製造業職位，流失到勞動成本較低國家，這種擔憂在1994年與墨西哥簽署北美自由貿易協定（NAFTA），以及2001年中國加入世界貿易組織（WTO）之後加劇。\n\n1994年1月北美自由貿易協定生效時，美國製造業職位近1700萬個，2016年降至約1200萬個。\n\n但經濟學家表示，將職位減少歸咎於貿易是一種誤導，他們認為自動化也是重要因素。\n\n而研究人員在研究川普第一任期關稅的影響後，發現在這些受到保護的美國工業部門中，整體就業並未受到實質正面影響。\n\n川普在2018年對進口鋼材徵收25%的關稅，以保護美國生產商。\n\n2020年，美國鋼鐵業總就業人數為8萬人，仍低於2018年的8萬4000人。\n\n理論上，若沒有川普的鋼鐵關稅，就業數字可能會進一步下降，但針對鋼鐵業在關稅實施後的經濟研究，仍顯示這一措施對就業沒有正面影響。\n\n而經濟學家也從數據中發現，加徵關稅後美國國內鋼鐵價格上升，導致其它依賴鋼鐵的製造業，包括農業機械製造商迪爾公司（Deere & Co），其就業人數也較原本為低。\n\n能否改善貿易逆差？\n\n川普曾批評美國的貿易赤字，即該國某年內所有進口物品與出口物品價值之間的差額。\n\n他說：「貿易逆差嚴重損害了經濟。」\n\n2016年川普上任前，商品和服務逆差總額為4800億美元，約佔美國GDP的2.5%。在他徵收關稅後，2020年逆差增至6530億美元，約佔GDP的3%。\n\n經濟學家認為，部分原因是川普的關稅，提高了美元的國際相對價值（通過在國際貿易中自動減少對外幣的需求），使得美國出口商的產品在全球的競爭力下降。\n\n未能改善貿易逆差的另一個因素是，在跨國公司林立的全球化經濟中，關稅有時是可以被繞過的。\n\n例如川普政府2018年對中國進口太陽能板徵收30%的關稅。美國商務部2023年提供的證據顯示，中國太陽能板製造商已將組裝業務轉移到馬來西亞、泰國、柬埔寨和越南等國家，再把成品運往美國，成功規避關稅。\n\n有經濟學家支持川普的關稅計劃，認為這是提振美國工業的方法，例如遊說團體「美國繁榮聯盟」（Coalition for A Prosperous America）的首席經濟學家費里（Jeff Ferry）。但他們只是業界的少數。\n\n保守派智庫美國指南針（American Compass）的主任奧倫・卡斯（Oren Cass）認為，關稅能激勵企業將更多製造業務留在美國，對國防與供應鏈安全都有好處。\n\n拜登政府雖然嚴厲批評川普延長關稅的提議，但仍保留了他在2018年後實施的許多措施。\n\n當局最近還對中國電動車等進口產品徵收新關稅，理由是國家安全、美國產業政策和北京不公平的國內補貼。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：張博丞"
    },
    {
        "title": "美關鍵搖擺州喬治亞提早投票首日票數創高，人工計票新制地方高等法院裁定喊卡",
        "published_at": "2024-10-17T02:20:34Z",
        "url": "https://www.thenewslens.com/article/243354",
        "content": "賀錦麗對決川普，選情熱烈。關鍵搖擺州喬治亞州提早投票首日，投票人數創新高，顯示選情膠著。目前已投出超過500萬張選票，但僅占2020年大選總統選票的3%。喬治亞州高等法院裁定暫不實施人工計票新規定，避免影響選舉流程。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n賀錦麗對決川普選情熱，美關鍵搖擺州喬治亞提早投票首日票數創高\n\n（中央社）美國2024年大選11月5日登場，喬治亞州15日加入其他多州展開提早投票作業。官方數據顯示，這個關鍵搖擺州之一的提早投票首日已翻新紀錄，讓緊繃選情進一步發燒。\n\n綜合美國《有線電視新聞網》（CNN）等外媒報導，喬治亞州務卿辦公室的史特林（Gabriel Sterling）於下午2時在社群媒體發文說：「我們首日投票率已破紀錄且還在持續翻新當中。目前已投票數達18萬7973張，15日親自投票的總票數預計會破20萬張。」\n\n史特林稍早前即預告說：「首日投票紀錄目前是2020年寫下的13萬6000張。我們將一舉突破這項紀錄。」\n\n喬治亞州有16張選舉人票，在贏得美國總統所需的270張選舉人票上占重要地位。從近來的幾次民調看來，民主黨總統候選人賀錦麗（Kamala Harris）和共和黨候選人川普（Donald Trump）在喬治亞州的選情膠著，雙方都有勝出機會但誰也沒把握。\n\n美國11月5日大選投票日進入最後3週倒數階段，從選務官員、艾迪生媒體研究機構（Edison Research）和選民分析機構Catalist、學者和多個非營利倡議團體所提供的數據看來，美國目前為止39個州提早投出的選票已達500多萬張。\n\n而這個數字僅占2020年大選1.58億張總統選票的3%左右。\n\n整體來說，維吉尼亞州，也就是最早展開全面性提早投票的其中一個州，目前投出的票數最多，達70.8萬張；關鍵搖擺州密西根和佛羅里達州已投出超過60萬張選票；賓州則已投下40多萬張。\n\nCatalist數據顯示，在賓州和北卡羅來納州等關鍵選區的提早投票作業中，整體來說由民主黨領先共和黨，但與4年前的這個階段相比，共和黨已看到些許斬獲。\n\n在亞利桑那、喬治亞、密西根、內華達、北卡羅來納、賓夕法尼亞以及威斯康辛這7個左右大選的搖擺州中，只有4州（亞利桑那、內華達、北卡和賓州）是按黨派登記選民。而目前來說，僅北卡和賓州的提早投票數據份量夠多。\n\n喬治亞州人工計票新制，地方高等法院裁定喊卡\n\n（中央社）美國總統大選倒數計時，眾所矚目的搖擺州喬治亞州選委會9月下旬突然宣布將採取人工計票，恐大幅延後開票時間。當地最高法院法官15日裁定，暫不實施這項新規定。\n\n綜合《法新社》與《路透社》報導，富爾頓郡高等法院（Fulton County Superior Court）法官麥柏尼（Robert McBurney）在裁決中表示，距離11月5日總統大選僅剩數週，這項新規定恐打亂選舉流程，「影響太大，太倉促」。\n\n麥柏尼說，「任何會在選舉過程中增添不確定性和混亂的事物，都有損公眾利益」，因此裁定暫不實施人工計票。\n\n喬治亞州的兩黨官員都表示，由於已有機器計票，人工計票不僅多餘，若出現錯誤還可能延後開票程序並讓不實訊息有可乘之機。\n\n此外，川普被控2020年涉嫌干預喬治亞州的選舉，當時他試圖讓喬治亞州官員「找到」足夠的選票，來推翻總統拜登（Joe Biden）的勝選結果，令這次規定更動格外引人注目。\n\n喬治亞州選舉委員會（Georgia State Election Board）和共和黨全國委員會（Republican National Committee）的代表15日都未立即回應置評請求。\n\n民主黨人稱麥柏尼的裁決是選民的勝利。\n\n民主黨官員們在總統候選人賀錦麗競選團隊提供的聲明中表示：「從一開始，這項規定就是為了拖延開票結果，讓外界對選舉結果存疑，擋下這規定的裁定令我們的民主制度更壯大。」\n\n美國大選喬治亞州太關鍵，法官：選務人員不可拒絕驗票\n\n（中央社）美國大選關鍵搖擺州之一喬治亞州的法官15日裁定，選務人員必須於法定期限前驗證選舉結果，且即使懷疑有錯有假，也不能漏掉這些選票。這項決定可能影響11月5日大選。\n\n喬治亞州州法明文規定，郡選務主管應於選後第一個星期一傍晚5時前驗證選舉結果。若選後第一個星期一是國定假日，期限則可延至星期二。以2024年度來說，美國將於選後的第一個星期一11月11日慶祝退伍軍人節（Veterans Day）。\n\n綜合《法新社》和《美聯社》報導，喬治亞州富爾頓郡（Fulton County）選舉委員會共和黨籍成員亞當斯（Julie Adams），先前在親共和黨總統候選人川普的保守派智庫「美國優先政策研究所」（America First Policy Institute）支持下提訴，尋求法庭裁定她「如果對過程有疑慮，可以酌情拒絕驗證選舉結果」。\n\n喬治亞州高等法院法官麥柏尼（Robert McBurney）14日深夜否決亞當斯提出的這項主張。\n\n麥柏尼說：「如果選務主管人員像原告所主張的那樣，可因單方面認定有錯或有舞弊，就任意扮演起調查員、檢察官、陪審團和法官等角色，並拒絕驗證選舉結果，喬治亞州選民的聲音將被埋沒」。\n\n「我國憲法和選舉法不允許這種事發生。」\n\n法官指出，「有些事情是選務主管人員必須依照特定方式或在特定時間內完成，並沒有不這麼做的自由裁量權」。\n\n「驗證工作就是其中之一。」他說：「喬治亞州選務主管在驗證選舉結果方面，有著固定不變的義務。」\n\n這起訴訟原告亞當斯是共和黨籍，而富爾頓郡是亞特蘭大（Atlanta）所在地，也就是民主黨鐵票倉。\n\n除了亞當斯案，喬治亞州近來還有其他選舉相關訴訟，其中一例涉及當地選舉委員會靠著川粉占多數的優勢，通過一項州內各郡需人工計票的爭議性規定。\n\n喬治亞州共和、民主兩黨官員均表示，鑒於已經有機器計票，人工計票不僅多餘，也可能淪為拖慢選務進程的工具，並製造散播不實訊息空間。\n\n民主黨全國委員會（Democratic National Committee）和民主黨喬治亞州分部（Democratic Party of Georgia）在黨內推派的總統候選人賀錦麗（ Kamala Harris）競選團隊支持下提起訴訟，力求阻止人工計票規定。\n\n美國上一次於2020年舉行大選時，當時尋求連任的川普選後涉嫌試圖推翻他在喬治亞州敗給民主黨籍對手拜登的結果，後來因此遭到刑事起訴。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀"
    },
    {
        "title": "川普麥當勞炸薯條酸賀錦麗又送上生日祝福，《華爾街日報》：習於在霸凌與討好之間擺盪",
        "published_at": "2024-10-21T01:22:22Z",
        "url": "https://www.thenewslens.com/article/243507",
        "content": "川普在麥當勞炸薯條酸賀錦麗，卻又送上生日祝福。賀錦麗則和巨星助陣催票，批評川普體力不支。，《華爾街日報》認為，川普習於在霸凌與討好之間擺盪，試圖影響獨裁者、未來的美國移民，甚至社論編輯群；與對手建立個人情誼是他處裡國際事務的手段。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n川普麥當勞炸薯條想酸賀錦麗，又對她送上生日祝福\n\n（中央社）愛吃速食的美國共和黨籍總統候選人川普（Donald Trump）昨（20）日在白襯衫、紅領帶外頭穿上黑色和黃色廚房圍裙，在賓夕法尼亞州一家麥當勞餐廳炸薯條。\n\n《法新社》報導，此一競選噱頭目的在酸對手、民主黨籍候選人賀錦麗（Kamala Harris）。她表示，年輕時在麥當勞打過工。\n\n賀錦麗造勢時曾經表示，自己念大學時曾在麥當勞打工。川普則一再表示，她才不曾這麼做過，但沒有提出證據。\n\n該餐廳一名員工昨天耐心地為這位78歲前總統示範如何將要送到得來速窗口的薯條舀進紙盒裡，媒體則在窗外一字排開，大陣仗捕捉鏡頭。\n\n有潔癖出名的川普手持工具將薯條裝進紙盒時，讚嘆食物不會被手碰到說：「很乾淨，這樣真的很棒，不會碰到薯條。」\n\n他結束目的在爭取工人階級選民的這項活動時說：「我絕不會忘記這個體驗。這得要有專門技能，炸薯條技巧我過關了……我不介意做這工作。」\n\n過程中他一度問起，顧客會不會要求多加點鹽巴，一邊解釋自己「喜愛鹽巴」，然後對著肩膀灑鹽，說自己「迷信」。\n\n記者告訴川普，賀錦麗今天過60歲生日時，他隨即給對手致上生日祝福。\n\n川普說：「我會說，生日快樂，卡瑪拉（賀錦麗的名字）……我想我會送她花。」語畢他馬上又說：「也許我會送一些薯條給她。」\n\nPhoto Credit: Trump Vance Make America Great Again網站\n\nLizzo亞瑟小子助賀錦麗催票，川普造勢滔滔不絕秀耐力\n\n（中央社）美國民主黨總統候選人賀錦麗及對手川普昨天分別請到巨星助陣，並敦促搖擺州選民提前投票。今天滿60歲的賀錦麗抨擊78歲的川普氣力用盡，川普則是透過集會大秀耐力。\n\n《法新社》報導，賀錦麗在底特律（Detroit）和亞特蘭大（Atlanta）的集會分別找來流行樂巨星麗珠（Lizzo）和亞瑟小子（Usher）暖場；共和黨總統候選人、前總統川普則有億萬富豪馬斯克（Elon Musk）相助，兩人在賓州兵分二路造勢。\n\n今天將滿60歲的賀錦麗在亞特蘭大造勢時，指控78歲的川普「因為筋疲力竭而逃避辯論、取消受訪」。\n\n賀錦麗說：「他在集會上回答問題或講話時，你們有沒有注意到他容易脫稿閒扯，大多數情況下雖然很努力，仍講不完一個想法？」\n\n她還說：「他說這是迂迴，在我們這裡則稱作廢話。」\n\n民主黨籍前總統歐巴馬（Barack Obama）也在昨天開始提前投票的內華達州為賀錦麗造勢。\n\n歐巴馬在拉斯維加斯（Las Vegas）集會上稱川普的演說冗長雜亂，日前在賓州造勢時還隨歌起舞約40分鐘，猶如行徑古怪的老爺爺。\n\n歐巴馬說：「如果你們的祖父開始做這種事，你們會擔心吧。……但這種行為來自一個想要權力不受限制、入主世上最有權勢的辦公室，並握有核武密碼諸如此類東西的人。」\n\n川普在賓州拉特羅布（Latrobe）則是加強對賀錦麗的人身攻擊，宣稱她的立場比民主黨籍聯邦參議員華倫（Elizabeth Warren）及桑德斯（Bernie Sanders）還要更左傾。\n\n《路透社》報導，川普呼籲在場群眾表明自己再也受不了副總統賀錦麗，接著又說：「賀錦麗，你被開除了，滾出去。」\n\n這場造勢時長超過90分鐘，川普一開場就滔滔不絕地談論生於拉特羅布的已故高球傳奇選手阿諾帕瑪（Arnold Palmer），並趁機大開黃腔，藉由集會展現自己在舞台上具有耐力。\n\n距離11月5日大選只剩17天，許多美國人正透過郵寄或親自前往的方式提前投票，而賀錦麗與川普在多數搖擺州仍難分軒輊。\n\n《華爾街日報》：川普式平衡外交，與獨裁者交往先說醜話\n\n（中央社）共和黨總統候選人川普近期頻繁接受媒體專訪，《華爾街日報》（Wall Street Journal）社論編輯群訪問後認為，川普習於在霸凌與討好之間擺盪，試圖影響獨裁者、未來的美國移民，甚至社論編輯群；與對手建立個人情誼是他處裡國際事務的手段。\n\n《華爾街日報》社論版專題主編塔蘭多（James Taranto）與編輯群在專訪川普後，於18日發表長文。塔蘭多認為，川普處理移民議題採限制與開放的平衡策略，這也是他處理國際事務的手段，與對手建立溫和的個人情誼。\n\n社論版主編吉加特（Paul Gigot）詢問川普，如何說服中國國家主席習近平避免封鎖台灣，川普回答：「非常容易，我與他有非常穩固的關係，他事實上是很好的......，我不想說朋友，我不希望看來行事愚蠢，他曾是我的友人，我和他相處愉快，曾在海湖莊園共處，我們對彼此十分瞭解，他是非常激烈的人。」\n\n川普首屆任期上任後，習近平於2017年4月到訪海湖莊園，川普在晚宴甜點時告知習，美軍正在空襲敘利亞，事件引起軒然大波。\n\n川普回顧當時狀況說：「主席，我們剛向敘利亞停放不少新飛機的機場發射58枚飛彈，你們的人不會有事，但他們正忙著離開，習聽到後要求再說一次。川普問說：『你懂英文嗎？』在此之前我們之間僅有一名翻譯協助。」\n\n川普說：「我又說了一遍，他聽懂了，他像這樣坐著......，他看起來是個撲克高手。首先習應該震怒了，我再說一次，他說：『喔，OK』，然後又回到......，他非常酷，但也是非常激烈的人。」\n\n川普接著回答主要問題說：「如果你（習近平）進入台灣，我很抱歉這麼做，我將對你課徵150%到200%的關稅。」文章寫道，川普甚至可能為此完全中斷美中貿易。\n\n吉加特接著問道：「如果中國封鎖台灣，你會動武嗎？」川普說：「我不需要（使用武力），因為他尊重我，他知道我很......瘋狂。」\n\n川普與俄羅斯總統普亭（Vladimir Putin）的交情和川習互動類似。川普說：「我對佛拉基米爾（普亭名）說，『我們的關係很好』，我和他處得來，他的性格不同，我會告訴你眾人口中之外很不同的......，我很清楚他。」\n\n川普說：「佛拉基米爾，如果你對烏克蘭動手，我會對你下重手，你甚至可能會不相信，我會打到莫斯科正中間。我對他說：『我們是朋友，我不想這樣，但我沒選擇』，他說：『不可能的』，我說：『可能，你會被打得很慘，我會打到你頭上的洋蔥頭（克里姆林宮）』，因為，你知道，他就住在洋蔥頭的下面。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：朱家儀\n\n核稿編輯：翁世航"
    },
    {
        "title": "「數位城鎮廣場」的局限性：社群媒體與演算法如何改變了我們交流的方式？",
        "published_at": "2024-10-18T23:49:00Z",
        "url": "https://www.thenewslens.com/article/243116",
        "content": "2009年起，社群媒體演算法改變了我們使用網路的方式。政府試圖限制有害內容和假訊息的影響，但面臨言論自由的批評。社群媒體演算法塑造了言論，並可能放大政治極端主義。平台試圖調整演算法，但沒有中立的方式設計社群媒體。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n文：尼古拉斯・巴拉特（Nicholas Barrett），科技記者\n\n人們所熟知的社群媒體演算法已經存在15年了。\n\n2009年，隨著臉書（Facebook）推出排名式個性化新聞推送，演算法應運而生，並改變了我們在線互動的方式。\n\n和許多青少年一樣，演算法對希望控制他們過度行為的成年人也構成了挑戰。\n\n這並不是因為我們對此無所事事。僅今（2024）年一年，世界各國政府就試圖限制，有害內容和虛假訊息對社群媒體的影響，而這些內容的影響都被演算法放大了。\n\n在巴西，當局近期曾短暫禁用原名Twitter的X，直到該網站同意，在該國任命一名法定代表人，並屏蔽一份黑名單上的帳戶，當局指控這些帳戶質疑該國上次選舉的合法性。\n\n與此同時，歐盟出台了新規則，威脅稱，如果科技公司不能防止平台干預選舉，就要對它們處以營業額6%的罰款，並暫停其服務。\n\n在英國，一項新的網路安全法案旨在迫使社群媒體網站加強內容審核。\n\n在美國，一項擬議的法律正要出爐，該國表示，如果中國母公司不拋售TikTok，美國用戶將失去這個軟體。\n\n各國政府面臨限制言論自由，和干涉網路早期制定的原則的批評。\n\n美國詩人兼牧場主約翰・佩里・巴洛 (John Perry Barlow) 在1996年的一篇文章中辯稱：「工業世界的政府，你們是令人厭倦的血肉和鋼鐵巨人，我來自網路空間，這是思想的新家園。代表未來，我請求你們這些過去的人們不要打擾我們。你們不受歡迎。在我們聚集的地方，你們沒有主權。」\n\n亞當・坎德布 (Adam Candeub) 是一名法學教授，曾擔任美國前總統川普（Donald Trump）總統的顧問，他自稱是言論自由絕對主義者。\n\n他告訴《BBC》，社群媒體「兩極分化、爭執不休、粗魯無禮、毫無升華，由此，我認為這是進行公共討論的糟糕方式。但同時，起碼在我看來，很多政府都在推動，將其作為社會和政治控制的工具，這更糟。」\n\n坎德布教授認為，除非內容「當下存在明顯的危險」，否則「最好的方法是建立一個『思想集市』，對不同觀點持開放態度。」\n\n數位城鎮廣場的局限性\n\n「思想集市」這一理念體現了這樣一種觀點：社群媒體提供了一個公平的競爭環境，讓所有人的聲音都能被平等地聽到。2022年，伊隆・馬斯克（Elon Musk）接管X時表示，他將該平台視為一個「數位城鎮廣場」。\n\nPhoto Credit: Getty Images /BBC News 馬斯克接手X時認為這個平台是一個數字城鎮市場。\n\n但這是否沒有考慮到演算法的作用？\n\n美國律師兼耶魯大學全球事務講師阿莎・蘭加帕 (Asha Rangappa) 表示，馬斯克「忽略了傳統城鎮廣場，和在線城鎮廣場之間的一些重要區別：在不考慮這些差異的情況下，取消所有內容限制將損害民主辯論，而不是幫助它。」\n\n蘭加帕認為，「思想集市」這一概念，是在20世紀初最高法院的一個案件中提出的，「其前提是，思想應該在沒有政府干預的情況下相互競爭」。她還補充說明「問題在於，像Twitter這樣的社群媒體平台與真正的公共廣場完全不同。」\n\n她認為，「社群媒體平台的功能，從一開始就不允許思想自由和公平地競爭……社群媒體上思想的『價值』並不反映它有多好，而是平台演算法的產物。」\n\n演算法的演變\n\n演算法可以觀察我們的行為，並決定數百萬人登錄時看到的內容——對於某些人來說，正是演算法破壞了網路最初創建時可能存在的思想自由交流。\n\n「在早期，社群媒體確實發揮著一種數字公共領域的作用，言論自由流動，」悉尼大學商學院教授凱・里默（Kai Riemer）和桑德拉・彼得（Sandra Peter）告訴《BBC》。\n\n「社群媒體平台上的演算法從根本上重塑了言論自由的本質，不一定是通過限制可以說的內容，而是通過決定誰可以看到什麼內容」，里默和彼得教授這樣認為。他們的研究探討了為什麼我們需要重新思考社群媒體上的言論自由。\n\n「演算法不是讓思想自由競爭，而是放大或抑制訊息的傳播範圍……引入了一種前所未有的形式，干擾了思想的自由交流，而這種形式往往被忽視。」\n\n臉書是社群媒體推薦演算法的先驅之一。作為一個坐擁30億用戶的巨大平台，它的首頁推薦功能可以說是代表作之一。\n\n15年前，當該平台推出基於用戶數據的排名演算法時，人們看到的不是按時間順序排列的貼文，而是臉書希望他們看到的內容。\n\n臉書平台還根據每條內容的討論情況、優先顯示有爭議的話題的貼文，因為這些貼文獲得了最多的參與度。\n\n塑造我們的言論\n\n由於有爭議的貼文更有可能得到演算法的獎勵，因此這類政治觀點可能會在社群媒體上被過度放大。批評者認為，社群媒體不是自由開放的公共論壇，而是提供一面扭曲和聳人聽聞的公眾情緒鏡像，誇大了分歧，壓制了大多數人的觀點。\n\n因此，雖然社群媒體平台指責政府威脅言論自由，但他們自己的演算法是否也可能無意中構成同樣威脅？\n\n「推薦引擎不會屏蔽內容——相反，社區凖則會根據平台的偏好限制言論自由，」TikTok前公共政策副總裁西奧・伯特倫（Theo Bertram）告訴《BBC》。\n\n「推薦引擎對我們看到的內容有很大影響嗎？ 絕對是的。但你在注意力經濟中成功還是失敗，與你是否擁有言論自由是兩回事。」\n\n然而，「言論自由」僅僅是指說話的權利，還是也指被傾聽的權利？\n\n正如普林斯頓大學計算機科學教授阿爾溫德・納拉亞南（Arvind Narayanan）所說：「當我們在網上說話時——當我們分享想法、寫文章、發布照片或影片時——誰會聽到我們的聲音？答案在很大程度上取決於演算法。」\n\n通過確定每篇發布內容的受眾，平台「切斷了演講者和受眾之間的直接關係」，里默和彼得教授認為。「言論不再取決於演講者和受眾組織，而是由演算法決定。」\n\n他們聲稱，這一點並未被納入當前關於言論自由的辯論中，因為目前辯論的焦點是「發聲的一方」。他們認為，演算法「以前所未有的方式干擾了言論自由。」\n\n演算法社會\n\n我們的時代被稱為「演算法社會」。可以說，在這個社會中，社群媒體平台和搜索引擎與國家管理言論的方式相同。\n\n這意味著，根據耶魯大學的傑克・巴爾金（Jack Balkin）的說法，美國憲法中對言論自由的直接保障僅限如此：「通常理解的第一修正案不足以保護的言論實踐」。\n\n里默和彼得教授同意法律需要迎頭趕上。 「平台在塑造言論方面發揮的作用，比法律目前承認的要積極得多。」\n\n他們聲稱，監控有害貼文的方式也需要改變。「我們需要擴展對言論自由監管的看法。當前圍繞內容審核的辯論，忽視了更深層次的問題，即平台的商業模式，如何激勵它們通過演算法塑造言論。」\n\n雖然坎德布教授是「言論自由絕對主義者」，但他也對平台集權持謹慎態度，這些權力可以通過電腦程式碼成為言論的守門人。「我認為我們最好將這些演算法公開，否則我們就只是被操縱了。」\n\n然而，演算法不會消失。正如伯特倫所說，「城鎮廣場和社群媒體的區別在於，社群媒體上有幾十億人。人們有權在網上享有言論自由，但每個人卻沒有權利平等地被傾聽：我們不可能看每一個TikTok影片或閲讀每一條推文。」\n\n那麼，解決方案是什麼呢？對演算法進行適度調整，能否培養出更具包容性的對話，更接近我們面對面的對話？\n\n像藍天（Bluesky）這樣的新微博平台，正試圖讓用戶控制顯示內容的演算法，並恢復舊有的時間順序顯示邏輯，它們相信這種時間順序可以提供更少中介的體驗。\n\n臉書的吹哨人弗朗西絲・豪根（Frances Haugen）在2021年向參議院作證時說：「我強烈支持按時間順序排序……因為我們不希望電腦決定我們關注什麼，我們應該擁有人性化的軟體，或者人類一起對話，而不是計算機來決定我們聽到誰的聲音。」\n\n然而，正如納拉亞南教授指出的那樣，「按時間順序排列的訊息並不中立：它們還受到富人越來越富效應、人口偏見和病毒式傳播不可預測性的影響。不幸的是，沒有中立的方式來設計社群媒體。」\n\n平台確實提供了一些演算法的替代方案，X上的用戶只能從他們關注的人中選擇提要。通過過濾大量內容，「推薦引擎提供了，比僅僅關注我們已經認識的人更大的多樣性和發現」，伯特倫表示：「這感覺就像是言論自由限制的反面——它是一種發現機制。」\n\n第三種方式\n\n根據美國政治學家弗朗西斯・福山（Francis Fukuyama）的說法，「無論是平台自我監管，還是未來的國家監管形式」都無法解決「網路言論自由問題」。相反，他提出了第三種方式。\n\n「中間件」可以讓社群媒體用戶，更好地控制他們看到的內容，獨立服務商提供一種，與平台內置內容不同的內容展示形式。福山寫道，「一個由中間件提供商組成的競爭生態系統……可以根據用戶的個人偏好過濾平台內容」，而不是根據平台的內部演算法提供內容。」\n\n「中間件將把選擇自由交回到個人用戶手中，他們的代理權將使網路恢復到1990年代所渴望的那種多元化、多平台系統。」\n\n在沒有中間件的情況下，我們目前可以通過一些方法，提高與演算法交互時的代理意識。「普通TikTok用戶通常對演算法非常在意——在發現新事物的過程中，向演算法發出鼓勵或阻止推薦引擎的信號，」伯特倫說。\n\n「他們認為自己是演算法的主人。我認為這是以這種方式思考挑戰是有益方的——不是我們是否需要關閉演算法，而是我們如何確保用戶擁有被代理權、控制權和選擇權，以便演算法為他們服務。」\n\n當然，即使我們自己制定演算法，也存在著危險，我們仍然可能落入社群媒體的迴音室。演算法可能不會按照我們的要求去做。《BBC》的一項調查發現，當一名年輕男子試圖使用Instagram和TikTok上的工具，說他對暴力或厭惡女性的內容不感興趣時​​，他的首頁推薦流裡依然會出現相關內容。\n\n儘管如此，有跡象表明，隨著社群媒體演算法走向成熟，它們的未來可能不掌握在大型科技公司或政客手中，而是掌握在人民手中。\n\n根據市場研究公司Gartner最近的一項調查，只有28%的美國人表示他們喜歡在網上公開記錄自己的生活，低於2020年的40%。人們反而更喜歡與值得信賴的朋友和親戚，進行封閉的群聊。這種空間更強調對言論負責，對聳人聽聞和挑釁的獎勵更少。\n\nMeta公司表示，現在直接消息中發送的照片數量超過了分享給所有人看的照片數量。\n\n正如巴洛在1996年的文章中告訴政府「網路空間不歡迎他們」一樣，一些網路用戶可能也對社群媒體演算法抱有類似的期望。目前，對於如何應對網路上任性青少年，仍然存在著極有爭議的討論。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：張博丞"
    },
    {
        "title": "許詠翔觀點：當媒體渲染賀錦麗是更好的「川普路線執行者」",
        "published_at": "2024-10-19T22:20:01Z",
        "url": "https://www.storm.mg/article/5256860",
        "content": "拜登（Joe Biden）政府白宮國家安全會議前中國事務主任杜如松（Rush Doshi），日前在左派媒體《紐約時報》（The New York Times）撰寫評論〈川普再次當選將讓中國再次偉大〉（Another Trump Term Would Make China Great Again），文中痛批川普（Donald Trump）擔任美國總統時對中國的管制放水，一旦當選會「讓中國再次偉大」。\n\n透過<Google新聞> 追蹤風傳媒\n\n說真的或許是這七、八年來美國從上到下、從左到右都堅持反中愛台路線，讓人對美國政治人物比賽反中的狀況習以為常，然而事實上也不過是前前總統歐巴馬（Barack Obama）執政時，美國國際政治圈（起碼在執政的民主黨內是如此）的主流聲音還是「棄台論」和討好中國，歐巴馬政府甚至搞出在西太平洋撤出的決策，結果是中國在南海動作頻頻，搞到東南亞幾個國家如越南、菲律賓怨聲載道。\n\n從棄台論盛行到比賽「反中愛台」\n\n美國國際政治的主流聲音從棄台到兩黨比賽「反中愛台」，其實始於川普2016年當選美國總統。且川普的當選和執政4年，不只帶起了美國的反中風潮，還成功的阻止了民主黨的急遽左化──過去曾經辦到這件事的，就是被譽為「最偉大美國人」的雷根（Ronald Reagan），讓我們細說從頭。\n\n話說美國於1980年代在堅決反共的雷根和他的後繼者老布希（George H. W. Bush）執政下，為禍人類社會半世紀的赤色共產帝國一夕崩解，總算讓致使上億人死於非命、數代人陷於貧困甚至飢荒「人類史上最大人禍」的左派共產黨執政畫下休止符。\n\n只是原本大家以為這種真的配得起「禍國殃民」這四個字的共產主義思想，應該會隨著赤色帝國的崩潰，被掃進歷史的垃圾堆，從此遠離人類社會。尤其是當時美國左傾的民主黨因為已經在總統大選連續失敗3次，中間甚至還歷經在50州中輸掉49州的大失敗，不得不改弦易轍，高舉「新中間路線」、「第三條路」、「新自由主義」（New Liberalism），簡單說就是往自由市場的方向靠。這更讓大家相信植基於集體主義、執行上總變成專制政權，誇口要用分配、計畫經濟讓「天下無窮」，造成數以億計人陷入不幸的共產惡夢將從此在我們身邊消失。\n\n只是事與願違，共產帝國崩潰後，紀錄這些共產政權種種罪惡的報導、書刊、影音作品少之又少，更別說成立有如紐倫堡大審那樣的國際法庭，好好清算共產黨製造的罪惡了。沒有被徹底清算的共產思想，滲透進各國校園，打著「社會科學」（要在科學前面加上社會，其實就代表這些鬼扯一點都不科學）的名義霸占國家的教育資源，訓練出一批又一批的「毛主席的紅衛兵」。而這些「毛主席的紅衛兵」離開校園後，又把持著各種媒體（例如新聞台、例如影劇圈），因為媒體養成科系都隸屬在社會科學院之下。"
    },
    {
        "title": "從政治局外人到「MAGA皇太子」：川普長子如何坐穩共和黨核心圈",
        "published_at": "2024-10-19T03:30:01Z",
        "url": "https://www.storm.mg/article/5257589",
        "content": "副總統辯論當天早上，小唐納・川普坐在川普副手范斯（JD Vance）旁邊，露出得意的笑容說：「我大概用了1000％的政治資本，來說服我父親選擇范斯。」《華爾街日報》認為，這次成功的遊說足以看出小川普在坐穩了川普核心圈的主導地位。作為「MAGA運動」的皇太子，小川普身兼數職——競選活動策劃、宣傳者、作家、播客（Podcast）主持人、商人、「網路迷因大帝」（memelord）——他已經成為川普最重要的政治顧問，不僅是共和黨選戰的重要推手，更是確保未來的川普政府和國會會充滿像是范斯一樣「合適」的共和黨人，並排除那些阻礙川普實踐激進政策的「程咬金」。\n\n透過<Google新聞> 追蹤風傳媒\n\n「MAGA」守門員\n\n《華爾街日報》指出，在川普的第一任期中，他時常受到內閣或其他共和黨人的限制，阻止他做出不明智甚至是危險的非法行為。助手們會從辦公桌上搶走川普還沒簽署的行政命令；內閣成員執行川普的計畫時有拖沓、將領們假裝服從川普的命令；高官則拒絕起草川普要求的提案。\n\n不過這次小川普已準備好掃除所有障礙，他向《華爾街日報》表示：「在2016年時，我們根本不知道這些人是誰，但現在我們知道了。」小川普稱這是「將蛇趕出白宮」並且已經與范斯一同列出多達數千人的名單。\n\n一位前政府官員向《華爾街日報》表示：「在第一任期中，親商的民主黨人將川普長女伊凡卡（Ivanka Trump）和女婿庫許納（Jared Kushner）推向主流。」但在此次競選活動中，庫里納已經被疏遠，而小川普正填補了這個空缺。\n\n新舊共和黨人的衝突\n\n一些老牌共和黨人對於小川普的「改革藍圖」感到不滿，認爲這與前川普時代的保守原則大相徑庭。在副總統辯論後，保守派評論家艾瑞克森（Erick Erickson）在社群平台X上抱怨：「為什麼我會想投票給一個支持政府大規模擴張、委任企業、產業政策交由經常出錯的政治專家制定的政黨？」並指責范斯鼓吹前美國副總統孟代爾（Walter Mondale）的民主黨綱領。\n\n共和黨內也有許多人不滿意川普的副手選擇，《華爾街日報》表示，儘管范斯在副總統辯論中的表現出色，但卻是近年來最不受歡迎的競選搭檔，一位競選團隊的人士說：「我不知道川普怎麼到現在都還沒有對他發火」。"
    },
    {
        "title": "「川普交易」熱潮再現，投資人看好他勝出！不過摩根士丹利示警：無論誰贏市場都會跌",
        "published_at": "2024-10-22T08:43:00Z",
        "url": "https://www.storm.mg/article/5259583",
        "content": "美國總統大選將在11月5日舉行投票，賀錦麗與川普的民調始終無法拉開差距，不過不少投資人認為川普勝出的可能性越來越大，「川普交易」（Trump trade）熱潮也有復甦趨勢。不過摩根士丹利首席分析師麥克・威爾森（Mike Wilson）警告：無論是誰贏得總統大選，恐怕市場都難免跌一波。\n\n所謂「川普交易」就是某些產業（例如石油鑽探公司）和金融資產（例如加密貨幣）被看好在川普上台後降低稅率和減少管制受惠，吸引大批投資人買進、甚至提前迎來慶祝行情。《紐約時報》指出，川普的社交媒體公司Trump Media & Technology Group的股價出現反彈，也是投資者押注川普獲勝的跡象之一。曾為索羅斯管理資金的投資大佬朱肯米勒（Stanley Druckenmiller）上週接受彭博專訪時直言，市場對於川普贏得大選確實充滿信心。\n\n透過<Google新聞> 追蹤風傳媒\n\n朱肯米勒雖然沒有表態到底支持誰，但他認為包括銀行股上揚8.5%、比特幣上漲13%、美元走強都是川普被投資人看好再次入主白宮的證據。不過摩根士丹利首席美股策略師麥克・威爾森（Mike Wilson）認為，在「川普交易」的熱潮下，要是賀錦麗反而當選，華爾街勢必大失所望；但即便是川普勝出，由於上行空間已被提前消化，市場的某些領域可能也會因為預期兌現而出現波動。\n\n威爾森說：「儘管有人認為關稅風險和移民減少可能不利經濟成長與股市，但是參考2016年的經驗，川普當選還有一個值得考慮的正面因素—動物精神。」當年川普勝選後，小企業的信心在三個月內受到40年來最正面的影響，散戶的信心也顯著上升。威爾森認為市場可能搶在這種情況重演之前提前準備，畢竟川普2016年的勝利讓專家與市場都跌破眼鏡。\n\n英國《金融時報》則指出，美元匯率觸及8月以來最高水準，除了經濟表現強勁之外，「川普交易」帶動投資者押注也是主要因素。《金融時報》引述交易員和分析師的說法，認為川普再次勝選的可能性提高，進一步推動美元反彈，因為對進口商品加徵關稅的計劃可能推高通膨和利率。包括博弈市場與搖擺州民調也都顯示相同趨勢，這位主張提高關稅、限制移民與擴大減稅的共和黨候選人確實後勢看好。"
    },
    {
        "title": "美國經濟風暴將至！諾貝爾獎新科得主警告：三項劃時代挑戰襲來，美國卻還在夢遊",
        "published_at": "2024-10-19T04:42:38Z",
        "url": "https://www.storm.mg/article/5257862",
        "content": "《紐約時報》17日刊出2024諾貝爾經濟學獎得主艾塞默魯（Daron Acemoglu）的客座評論〈美國在於經濟風暴之中夢遊〉（America Is Sleepwalking Into an Economic Storm）。雖然通貨膨脹看似得到控制，就業市場也保持不錯的表現，連低端工作機會的薪資都在上漲。但艾塞默魯警告「這只是曇花一現，經濟風暴即將來臨」，「對於人口老化、AI崛起、新全球化三項挑戰，美國人尚未做好準備」。\n\n著有《權力與進步：科技變革與共享繁榮之間的千年辯證》、《國家為什麼會失敗》、《自由的窄廊》的麻省理工學院教授艾塞默魯指出，「人口老化」、「AI崛起」以及「全球經濟的重整」這三項劃時代的變革將重塑美國經濟。\n\n透過<Google新聞> 追蹤風傳媒\n\n不過艾塞默魯也強調，究竟這三項改變將如何改變勞動階級的生活，至今未被人們充分理解。尤其1970年代以降，美國工資不平等的現象激增、低端薪資停滯或下降的情況可說前所未見。如果面對這些挑戰能夠應對得宜，除了工作面貌的改變，包括生產力、薪資與工作機會也將得到改善（過去的電腦革命也曾有過類似的願景，可惜從未實現）；要是應對失當，恐怕高薪工作、經濟發展恐怕會受到更嚴重的打擊。\n\n艾塞默魯認為，未來5到10年的決策將產生決定性的影響。但他批評美國功能失調的政治體系日益短視，恐怕無法對這些變化做好準備，賀錦麗（Kamala Harris）與川普（Donald Trump）在這次選戰中也沒有認真關注這些問題，更看不到沒任何政黨提出全面計劃來進行必要投資，協助美國的勞動力應對未來的挑戰。\n\n人口老化\n\n艾塞默魯指出，美國勞動人口從未老化的如此嚴重。2000年時，在每100位處於黃金工作年齡（20至49 歲）的美國人中，約有27位超過65歲；到了2020年已增加到39位。由於這些變化主要是由生育率下降所造成，因此美國勞動人口的成長速度也放緩的非常厲害。如果進入美國的移民減少，只會助長人口老化問題，但包括製造業和建築業都需要勞動力，隨著年齡的增長，勞工的體力和耐力都會開始衰退。此外年輕人也更具企業家精神，願意承擔風險，這也是美國需要的人格特質。"
    },
    {
        "title": "美國選舉5大看點　搖擺郡、海倫颶風成為選戰風向標",
        "published_at": "2024-10-22T01:18:19Z",
        "url": "https://www.storm.mg/article/5259196",
        "content": "一般人聽到風向標，可能聯想到總統大選中總是投給入主白宮者的州，但其真正意涵是趨勢指標，因此需要考慮州內各郡。美聯社特別整理可能對美國大選至關重要的5大看點。\n\n透過<Google新聞> 追蹤風傳媒\n\n正如許多人預期的那樣，在競爭激烈的2024年美國總統大選中，關鍵搖擺州內少數幾個具有風向標意義的郡可能決定選戰結果，就像它們過去2屆大選那樣。\n\n先從城市說起\n\n美國許多州都有傾向支持民主黨的大城市，這些城市與其近郊在州級選舉中是民主黨的重要票源。這些地區持續投票支持民主黨候選人，意味這些地方的投票率可能對州級選舉的最終票數差距產生莫大影響。\n\n在今年大選，可關注密西根州韋恩郡（Wayne）的底特律市、北卡羅來納州麥克倫堡郡（Mecklenburg）的夏洛特市，以及喬治亞州富爾頓郡（Fulton）的亞特蘭大市。\n\n共和黨候選人以往在這些州的較鄉村地區得票表現良好，意味民主黨總統候選人賀錦麗（Kamala Harris）須在這些地方的大城市取得大幅領先優勢，才能彌補共和黨總統候選人川普（Donald Trump）在其他地方拿下的優勢。\n\n底特律、夏洛特及亞特蘭大的人口特別多，大約是每州第二大城市人口的2倍。在2020年總統大選，這3大城市所在的郡有超過2/3選民投給當時的民主黨總統候選人拜登（Joe Biden）。\n\n郊區至關重要\n\n密爾瓦基（Milwaukee）和費城（Philadelphia）兩大城市周圍的郡，投票率和票數差距將對兩地所在的威斯康辛州（Wisconsin）和賓州（Pennsylvania）選舉結果產生重大影響。\n\n在威州，密爾瓦基周圍有華盛頓郡（Washington）、奧佐基郡（Ozaukee）及沃基夏郡（Waukesha），合稱「WOW」三郡。以往這些傾向支持共和黨的郡正緩慢向左傾。儘管共和黨總統候選人在過去幾次大選拿下這些地方，但優勢持續縮小。\n\n這迫使共和黨候選人尋求衝高威州較鄉村地區的投票率，而非靠這些郡來彌補該州密爾瓦基郡和戴恩（Dane）等都會郡的得票劣勢。\n\n如果威州「WOW」三郡出現像2000年代初期大選那樣的高投票率及共和黨得票優勢，對川普而言將會是美好的開票之夜。\n\n費城周圍的白克斯郡（Bucks）、蒙哥馬利郡（Montgomery）、徹斯特郡（Chester）及德拉瓦郡（Delaware）是賓州數一數二富裕的郡，它們以往是共和黨鐵票倉，但過去數十年來已經左傾。\n\n人口眾多的郡\n\n亞利桑那州（Arizona）和內華達州（Nevada）的獨特之處在於，兩州都各有1個匯集全州最多人口的郡。例如，在上次大選中，亞利桑那州超過60%選票來自馬里科帕郡（Maricopa），這是鳳凰城（Phoenix）所在地。內華達州則有超過2/3選票來自克拉克郡（Clark），也就是「賭城」拉斯維加斯（Las Vegas）所在地。"
    },
    {
        "title": "馬斯克捐24億元挺川普　藍議員：台灣假掰民主，捐200萬就可能被收押",
        "published_at": "2024-10-19T14:48:42Z",
        "url": "https://www.storm.mg/article/5258139",
        "content": "美國總統大選進入倒數階段，特斯拉執行長馬斯克（Elon Musk）近日被披露向參選人川普（Donald Trump）捐贈近7500萬美元，約合24.3億台幣，這一數字令外界嘖嘖稱奇。國民黨桃園市議員詹江村對此發文諷刺，在假掰的台灣民主，捐200萬元就可能被收押禁見。\n\n透過<Google新聞> 追蹤風傳媒"
    },
    {
        "title": "【Daily Podcast】俄羅斯兵源不足，「北韓兵」加入作戰／澤倫斯基正式公布「勝利計畫」",
        "published_at": "2024-10-17T05:14:34Z",
        "url": "https://global.udn.com/global_vision/story/8662/8297670",
        "content": "【Daily Podcast】俄羅斯兵源不足，「北韓兵」加入作戰／澤倫斯基正式公布「勝利計畫」\n\n2024/10/17 轉角國際 Daily Podcast\n\n圖為一名身穿狙擊服的俄羅斯士兵參加俄國勝利日閱兵式，地點位於俄羅斯聖彼得堡皇宮廣場，閱兵式開始前，該士兵用手機觀看關於烏克蘭軍事行動的表演影片。 圖／美聯社 facebook\n\n▌請收聽下方連結：\n\n俄羅斯發動侵略烏克蘭的戰爭以來已歷時兩年多，不時仍傳出俄軍後勤補給短缺、前線士兵不足的現象。為了補充兵力，俄國也開始動用外國的兵源，近期烏克蘭方面的情報就顯示，俄軍開始組建一支「北韓兵」部隊來支援前線；烏克蘭的消息人士向《BBC》透露，這支北韓兵部隊約有3,000人。\n\n然而消息是否屬實？如果真的有北韓兵加入，實際上有可能投放到前線作戰嗎？《BBC》表示目前並未看到俄羅斯有組織新部隊的跡象，不過對於北韓與俄羅斯在軍事上合作的說法，長期關注北韓動態的英美日韓等國，都認為可能性極大。\n\n先前北韓已經向俄羅斯提供飛彈，普丁與金正恩彼此關係從烏俄戰爭爆發後愈加緊密，今年2024年6月雙方會面，強化軍事戰略合作，北韓後續也派出軍事訪問團前往俄羅斯。普金會結束後不久的10月4日，就傳出在戰事吃緊的烏東頓內茨克州，俄軍有超過20人在烏軍的炮轟下陣亡，其中發現有6名北韓的軍官。\n\n這個北韓軍官在前線陣亡的消息，當時引起外界揣測：北韓有多少兵力支援俄國？從事什麼樣的軍事活動？南韓、日本方面的情資都表示，俄軍裡面有北韓兵應是事實，但人數有沒有到3,000人之多，判斷可能性較小。\n\n烏克蘭方面在10月15日的報導，指出還發現有北韓兵從俄國組建的部隊中逃走，已知至少有18人脫逃；相關消息尚未有其他第三方的證實。\n\n北韓的總兵力目前約有128萬人，不過比起俄軍，北韓的軍隊實際上已經長年都沒有任何作戰經驗，能有多少前線戰力、或是能調動多少兵力去俄國都令人存疑。日本、英國《BBC》訪問的軍事專家推測，調動的北韓兵可能和操作飛彈有關，或是以工程建設專長的士兵居多。\n\n雖然未能準確證實北韓兵的人數規模，不過可以確定俄軍當前依然存在兵員不足的問題。《莫斯科時報》（The Moscow Times，總部位於荷蘭的獨立媒體）掌握的情資指出，俄羅斯招募新一批的士兵調去烏東頓內茨克作戰，結果這些新兵的平均年齡卻落在40~50歲，其中還有60歲的高齡人士，顯示俄軍急需兵力補充的窘境。\n\n2024年6月19日，北韓領導人金正恩和俄羅斯總統普丁在平壤會晤。 圖／美聯社 facebook\n\n▌勝利計畫\n\n烏克蘭總統澤倫斯基（Volodymyr Zelenskiy）10月16日在烏克蘭國會公布最新「勝利計畫」（Victory Plan），包含北約立刻邀請烏克蘭加入該組織等，澤倫斯基宣稱，若他的計畫獲得執行，俄烏戰爭結束的時間「不會拖過明年」。10月17日，他也分別在比利時布魯塞爾的歐盟與北約防長會議上提出此計畫。\n\n對澤倫斯基而言，此刻提出「勝利計畫」，無疑是為了應對當前烏克蘭的多重挑戰：包含11月5日美國總統大選即將展開，西方盟友對烏克蘭的支持可能出現變數；另一方面，莫斯科軍隊持續向烏克蘭東部推進；而且寒冬將至，烏克蘭更憂慮將重演缺電的窘境。\n\n澤倫斯基在烏克蘭國會報告時強調，「俄羅斯必須輸給烏克蘭，而且不能是暫時停火，烏克蘭也不能讓渡任何領土或主權來換。」\n\n「勝利計畫」總共包含5項要點，其中最重要的就是烏克蘭立刻無條件獲邀加入北約。澤倫斯基表示，他理解加入北約不是立刻可以完成的事，但澤倫斯基認為，俄國之所以敢於破壞歐洲和平，正是因為烏克蘭始終無法加入北約，而一份邀約將能向俄羅斯總統普丁（Vladimir Putin）發出強烈訊號，展現北約對抗俄羅斯的決心。他說：「一份邀請不花任何代價，只需要決心。」\n\n烏克蘭總統澤倫斯基於2024年10月16日在烏克蘭國會發言，提出了「勝利計劃」。 圖／歐新社 facebook\n\n澤倫斯基「勝利計畫」五大重點包含：\n\n烏克蘭獲邀加入北約。 加強烏克蘭抵禦俄羅斯的防禦能力，包括獲得盟國同意在俄羅斯領土上使用遠程武器，並持續在俄羅斯領土採取軍事行動，避免在烏克蘭建立「緩衝區」。 在烏克蘭領土上部署遏止俄羅斯的非核武戰略。 美國和歐盟共同保護烏克蘭的重要自然資源，並共同利用其經濟潛力。 僅適用於戰後：以烏克蘭士兵取代駐紮在歐洲各地的部分美軍。\n\n北約秘書長呂特（Mark Rutte）對基輔要求北約邀請入會一事沒有直接回應，但對烏克蘭未來成為會員表示有著「不可逆轉的進程」。「我們正在與盟國、烏克蘭保持密切聯繫，看看我們如何採取下一步行動，如何以同樣成功的方式做到。」事實上，基於不讓北約成員國直接陷入與俄羅斯的衝突，烏克蘭無法在戰爭期間加入北約，但呂特對此表示烏克蘭的加入是未來必然發生的事。\n\n至於勝利計畫，呂特表示盟國對此進行辯論，並藉機會一步步推進。「你們（外界）可能對該計畫特定部分有不同的看法，但這不意味著我們沒有堅定地支持烏克蘭。」\n\n《BBC》「勝利計畫」據說還有另外3項附加條款，但澤倫斯基表示，只能跟烏克蘭的盟友分享。烏克蘭重要盟國如英國、法國、義大利和德國都已經看過完整計畫。而澤倫斯基早在今年9月造訪美國，也已將完整計畫遞交給美國總統拜登（Joe Biden）、副總統暨總統候選人賀錦麗（Kamala Harris）以及共和黨總統候選人川普（Donald Trump）。但根據當時美國媒體詢問拜登，是否願意授權烏克蘭使用美製遠程武器時，拜登已明確回答「不」。\n\n而在烏克蘭首府基輔的街頭，民眾幾乎對此計畫都抱持贊成。男子Anatoly表示「我們不該放棄領土」，並希望有機會加入北約，從盟友那裡獲得必要協助。名叫Maria的女性則強調，「大家只希望戰爭越快結束越好。」\n\n圖為一名俄軍士兵在庫斯克州的俄烏邊境地區，操作Msta-B榴彈砲向烏軍陣地開火。 圖／美聯社 facebook\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n"
    },
    {
        "title": "炸薯條的川普：美國總統大選的「麥當勞打工仔」之爭",
        "published_at": "2024-10-21T05:39:55Z",
        "url": "https://global.udn.com/global_vision/story/8662/8305657",
        "content": "炸薯條的川普：美國總統大選的「麥當勞打工仔」之爭\n\n2024/10/21 轉角24小時\n\n川普炸起了薯條，並從得來速窗口將薯條遞給「客人」。 圖／美聯社 facebook\n\n【2024. 10. 21 美國】\n\n炸薯條的川普：美國總統大選的「麥當勞打工仔」之爭\n\n「川當勞叔叔...i'm lovin' it？」美國總統大選日漸接近，共和黨候選人川普再出奇招——10月20日川普在費城郊區的一間麥當勞圍上圍裙、開始當炸薯條的「店員」。川普到麥當勞服務的這一舉動，是回擊對手賀錦麗陣營多番表示賀錦麗學生時期曾在麥當勞打工，用以強調她的中產階級背景、對照川普富豪階級出身；川普陣營則是質疑沒有賀錦麗曾在麥當勞工作的證據、質疑她在說謊。川普向來不吝表達他對速食的熱愛，而他在麥當勞「打工」時，也表示自己一直想在麥當勞工作，而選擇賓州的麥當勞，為的則是強調關鍵搖擺州賓州的「人民很重要，就業也很重要」。\n\n川普在賓州進行造勢之旅，10月20日他的其中一站是造訪位於首府費城郊區巴克斯郡（Bucks County）的一家麥當勞，在麥當勞裡面，他脫下西裝、穿上黑黃相間的圍裙，炸起了薯條，再從得來速窗口為「客人」提供薯條。\n\n因為川普的到來，這家麥當勞暫停營業，川普供應薯條的顧客，是他的支持者；川普在麥當勞學習如何炸薯條、如何避免被炸油燙傷、如何加鹽和如何把薯條裝到紅色紙盒裡，等到他為顧客裝薯條時，川普表示自己要給「大份的」，接著將薯條遞給「客人」時，他也強調這是他自己炸的薯條，並且由他請客。\n\n「你能想像川普在麥當勞工作的情景嗎？」 圖／法新社 facebook\n\n川普到麥當勞「打工」的主要目的，是以此回擊對手賀錦麗——賀錦麗團隊數度在造勢活動中提及賀錦麗曾經在麥當勞打工，這一點與數百萬美國人的人生經驗相合，賀錦麗以此強調她的中產階級背景，拉近與美國公眾的距離，並與出身富豪家庭的川普形成對比。例如民主黨德州眾議員克羅克特（Jasmine Crockett）就這樣形容：「一個候選人在麥當勞工作，而另一個則是含著金湯匙出生的。」而賀錦麗副手華茲（Tim Walz ）則說：「你能想像川普在麥當勞工作的情景嗎？」\n\n依據賀錦麗團隊的說法，她在1983年就讀霍華德大學時，曾在暑假期間於加州阿拉米達郡（Alameda）的一家麥當勞打工，負責收銀、炸薯條和操作冰淇淋機。除了2024大選期間之外，賀錦麗在2019年爭取民主黨提名參選總統時，也曾提過這段麥當勞經歷，當時她前往拉斯維加斯的麥當勞員工抗爭現場聲援，該場抗爭意在爭取將聯邦基本工資從時薪7.25美元提高到15美元（到2024年，聯邦基本時薪仍是7.25美元），賀錦麗表示自己在麥當勞炸薯條、做冰淇淋。\n\n不過川普團隊質疑賀錦麗的麥當勞經歷是撒謊，指出除了賀錦麗自己的說法之外，沒有其他證據能證明賀錦麗在麥當勞工作過，而賀錦麗的說法也沒有更多詳細資訊，例如她在麥當勞工作了多長時間。賀錦麗團隊沒有讓她的家人出來受訪證實麥當勞打工經歷，而麥當勞也不對外回應此事，川普就咬定賀錦麗說謊——在2024年大選和過去他經歷過的選戰中，川普早已多次設法將他遇到的對手都指為騙子。\n\n不過《紐約時報》採訪到一位賀錦麗高中時期認識的友人卡根（Wanda Kagan），卡根表示賀錦麗母親還在世的時候（賀錦麗母親在2009年過世），曾經跟自己聊起過賀錦麗的麥當勞暑期打工經驗。\n\n學習炸薯條的川普。 圖／美聯社 facebook\n\n美國保守派媒體跟隨川普質疑賀錦麗沒有在麥當勞打工過，例如《華盛頓自由燈塔》（The Washington Free Beacon）找出賀錦麗1987年向阿拉米達郡地方檢察官辦公室申請暑期職位時的履歷，上面列出她曾在前參議員辦公室實習、在聯邦貿易委員會公共事務辦公室當學生助理、在律師事務所做文書工作等，但沒有提到曾在麥當勞打工，以此佐證賀錦麗撒謊——不過，常理來看，申請檢察官辦公室的職務時似乎也沒有必要列入無關的麥當勞打工經驗。《華盛頓自由燈塔》另外舉出的「佐證」還包括，賀錦麗的自傳和回憶錄都沒有提及麥當勞打工。\n\n不過，川普陣營也沒能拿出證明賀錦麗沒有在麥當勞工作過的證據。賀錦麗所說的麥當勞打工已經是41年前的事，無論對哪一方來說，要找到相關的文件直接佐證此事有無，顯然都有一定的困難。\n\n原先賀錦麗陣營並不多加回應川普對麥當勞經歷的質疑，川普10月20日便衝著賀錦麗，特地到麥當勞「打工」，他還表示自己在麥當勞工作的經驗已經超過賀錦麗。賀錦麗團隊發言人對川普此舉表示：「他所知道的就是撒謊，他無法理解暑假打工是什麼感覺，因為他自己的經驗是拿到幾百萬美元的資金，結果搞砸。」賀錦麗團隊還指出，川普造訪麥當勞實則掩蓋他反對提高聯邦最低工資這點。\n\n川普本人在攻擊賀錦麗之餘，似乎真的相當享受他的麥當勞之行，他說：「我喜歡這份工作，我在這裡玩得很開心。」川普也向該間麥當勞加盟店主表示：「我正在找工作......我一直都想到麥當勞工作，可是從來沒做過。我現在跟某個說她在麥當勞工作過的人競選，但是她完全在撒謊。」\n\n在學習炸薯條時，川普讚許薯條新鮮、製作過程衛生，不過他被提問是否認為應該提高聯邦最低工資時，他迴避問題，只說：「這些人工作很努力。」\n\n川普脫下西裝、穿上黑黃相間的圍裙。 圖／美聯社 facebook\n\n其實在大選角力之外，川普長期以來都不吝於表達他對速食的熱愛，他在2016年時川普就稱讚過麥當勞的產品品質控管，2019年川普總統任內時，他也曾用速食在白宮宴請全美大學美式足球總冠軍隊——克萊門森大學老虎隊（Clemson Tigers）。\n\n當時因國會卡關政府年度預算審議，結果導致政府運作停擺、白宮的餐飲人員放起了無薪假，川普就出了奇招，一方面指責民主黨拒絕協商，另一方面擺出了「速食宴」——國宴廳擺滿了大麥克、麥香魚、華堡、溫蒂漢堡和Arby’s漢堡，加上雞塊、薯條與達美樂披薩，川普當時說：「身為正港美國人，一定愛吃這些偉大的美國食物！」\n\n在2017年川普出訪日本時，因為他對漢堡的熱愛早已全球知名，時任日本首相安倍晉三還特地招待他吃特選的美牛漢堡，讓川普非常高興。\n\n川普之子小川普（Donald John Trump Jr.）日前在《Fox News》受訪時，也和父親同一論調，抱怨媒體沒有追問賀錦麗究竟在哪家麥當勞工作，並表示他認為父親比賀錦麗更了解麥當勞菜單。\n\n值得一提的是，川普「打工」的麥當勞所在的賓州，是美國總統大選的關鍵搖擺州，有「得賓州者得天下」的說法；賓州位於五大湖區的鐵鏽帶，有多達19張選舉人票，選民結構多元因而近似全美縮影，在2016年時川普在賓州擊敗對手希拉蕊（Hillary Clinton）成為勝選關鍵，2020年時則在賓州敗給拜登，也輸掉了大選。兩位候選人都積極搶攻賓州選票，川普團隊對於他為何選擇造訪賓州的麥當勞，回應指稱：「賓州的人民很重要，就業也很重要，而這是被賀錦麗忽視的」。\n\n而川普到麥當勞炸薯條的10月20日正好是賀錦麗60歲生日，川普得知此事之後，表達了生日祝福，並說：「也許我會送一些薯條給她。」\n\n川普在白宮國宴廳的「速食宴」。 圖／白宮 facebook\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n"
    },
    {
        "title": "川普的硬漢形象，與民主黨的「新好男人」敘事：美選性別觀察（一）",
        "published_at": "2024-10-18T06:48:45Z",
        "url": "https://global.udn.com/global_vision/story/8663/8297232",
        "content": "川普的硬漢形象，與民主黨的「新好男人」敘事：美選性別觀察（一）\n\n2024/10/18 V太太\n\n左：川普遭攻擊後依然無懼的形象廣受讚頌；右：華茲溫和親切的男性形象，與川普形成對比。 圖／美聯社 facebook\n\n本屆美國總統大選過去幾個月間可說是高潮迭起，從再次代表共和黨參選的川普（Donald Trump）本身與他所涉及的各項法律訴訟相關爭議起，到拜登（Joe Biden）在年齡上引發的擔憂，以及因為第一場選舉辯論會上糟糕表現而生的「逼宮潮」，再到川普躲過第一次暗殺並在共和黨全代會受到全黨擁戴，最後民主黨確認換將，而現任副總統賀錦麗（Kamala Harris）上位催動了民主黨的捐款與整體氣勢。\n\n如今，這場大選不到一個月就將舉行，賀錦麗和川普（Donald Trump）的最新民調結果仍舊不相上下，而最後的大選結果預計將取決於賓州、密西根州等個搖擺州。\n\n每場選戰、每位候選人往往都有一個敘事主軸，比方說歐巴馬（Barack Obama）的「改變」（Change）與川普的「讓美國再次偉大」（Make America Great Again）。今年的選戰中，拜登還是民主黨候選人時的宣傳重點之一，是強調若川普再次當選，將對美國民主造成嚴重傷害；而在川普陣營中，除了聚焦於拜登在移民與經濟問題的失職以外，更屢屢以年齡為攻擊重心，指出拜登已無力再履行總統職責。這項許多選民心中的疑慮在拜登與川普的辯論後成為拜登無法擺脫的「汙點」，最終導致拜登退選，而賀錦麗成為民主黨新候選人。（延伸閱讀：拜登宣布退選：表態支持賀錦麗，民主黨美國總統候選人懸而未決）\n\n那麼，賀錦麗和川普的對決，又是以什麼為主軸呢？從民主黨全代會、賀錦麗與川普的辯論，再到雙方近期的造勢活動中可以看到，賀錦麗主打「自由」與「前進」，強調在她和川普之間，後者代表的是陳舊與過時的美國，而她自己則意味著自由、平等與充滿機會的未來。除此之外，儘管賀錦麗陣營並不特別主打「身分政治牌」，這場選戰中，另一個同樣關鍵、不能也不該忽視的面向自然就是性別。\n\n所謂的性別面向，遠遠不只是賀錦麗本身的性別身分所具有的歷史意義，亦即她作為美國史上第二位女性總統候選人，更是第一位非裔與南亞裔的女性候選人，不論從性別還是族群正義的角度來說，我們都應該認可到她的獨特。事實上，這場選戰在性別面向的重要性，除了賀錦麗是女性以外，還包括她的政策關注焦點、議題設定、選戰語言。更進一步來說，這場選戰凸顯的，一方面是一種女性身分，另一方面則是一場所謂男性氣概的展演，以及對男性身分的新省思與想像。\n\n賀錦麗7月出席「阿法–卡帕–阿法」姐妹會活動。 圖／美聯社 facebook\n\n▌MAGA的男子氣概\n\n這場男性氣質的展演，或說競逐，可能早在拜登仍為民主黨候選人時——甚至更早之前——就已開始了。從2016年第一次參選以來，川普便熱衷於打造一種強調氣魄、支配與權力的男子氣概，一來表現於他對自身的積極吹噓，二來在他面對女性——尤其是與他有競爭或對抗關係的女性時——格外明顯，例如聲稱自己不顧女性意願便觸摸對方私處，以及利用各種厭女言論攻擊包括希拉蕊（Hilary Clinton，當時與他競爭總統大位的女性）、蘿西．歐唐納（Rosie O'donnell，嘲諷他的女脫口秀演員）、梅根．凱利（Megyn Kelly，質問他的女主播）在內的女性。\n\n面對僅年長自己數歲卻相對顯得老態的拜登，川普也忍不住以年齡作為攻擊對方的手段，並強調自身「仍在顛峰」的身體狀態。針對「衰老」的攻擊一方面源自於社會上認定年老等同於無用、無生產力的偏見，另一方面也是因為衰老和男子氣概相互衝突——失去力量、速度、控制地位的男性往往被視為「失格」的男性。川普與拜登的辯論後，拜登民調數據上的變動或許能夠說明這點——儘管多數選民都認為拜登年紀太大，並不適合再續任總統，他在女性選民中的支持率其實沒有太大變動；相對地，男性選民更傾向因為拜登展現出來的「衰弱感」而改換陣營。\n\n川普競選陣營與共和黨的「男子氣概」展演，可以說在共和黨全代會上達到巔峰。全代會開幕前數天，川普於賓州造勢時遭到暗殺，幸運躲過一劫的他耳朵被子彈擦過而受傷，在被特勤人員保護下台前，他仍不忘面對群眾舉起右手握拳，這一幕的戰鬥姿態一度為川普打上了濃重的雄性英雄光輝，並延續到全代會上。\n\n全代會上儘管亦有女性共和黨人上台演說，但整體而言，從現場音樂到節目安排，其氛圍可以說有著相對濃重的睪固酮味，接二連三的男性共和黨人上台陳述川普的氣魄與英勇，以及逃過暗殺如何讓他成為「天選之子」。其中最充滿陽剛氣味的一幕，莫過於摔角選手霍克．霍肯（Hulk Hogan）在台上撕破自己的上衣、嶄露肌肉，以實體肌肉搭配並佐證其意識形態上的肌肉。\n\n▌新父權擁戴者V.S. 反「覺青」的憤怒男性\n\n共和黨全代會上另一起重要事件，自然是川普公開介紹自己的競選副手范斯（J.D. Vance）。在此之前，針對川普副手人選有許多猜測，川普最後沒有選擇和自己在身分特質與政策上有較大差異的人選，好爭取更多中間選民，而是相中了可說是「年輕版」自己的范斯，儘管對某些人來說可能略為大膽，卻也可以被視為一種男子氣概的延續——范斯逃離貧窮童年、從軍、創業並有妻有女的異性戀男性身分，以及他直言、攻擊性強的發言風格，充分符合保守人士對正典男性的想像。但在延續之外，川普和范斯所呈現的父權形象又略有不同。\n\n美國記者Zach Beauchamp認為川普與范斯分別代表兩種不同的保守派男性。和范斯相比，川普更靠近所謂的「巴士多保守派」（Barstool Conservative），該詞由保守派專欄作家馬修．沃特（Matthew Walther）發起，源自於廣受歡迎的同名體育網站。這類男性不見得在社會議題上持有保守立場，但卻反對「左膠」對於公共言論和文化空間的「掌控」。簡單地說，他們不一定反對墮胎，卻憤怒於自己如今不再能夠於網路上隨性地講黃色笑話、或在路上對女性吹口哨，不然就可能被「出征」。\n\n范斯代表的則是「新父權右派」（Neopatriarchical Right），他的政策立場——尤其是文化與家庭政策——受到保守天主教教義影響，反映著後自由主義（post-liberalism）的意識形態，認為國家政策應該以「家庭價值」而非「個人」為中心，崇尚維護傳統的性別角色規範與家庭型態。因此，范斯反對為未成年跨性別者提供需要的醫療照護（他稱此為「化學實驗」）、不支持以聯邦法律保障包括試管嬰兒（I.V.F）在內的人工生殖醫療手段、主張婚姻的定義應為「介於一男一女之間」，更攻擊沒有子女的政治人物的適任性，主張他們與國家的未來並沒有任何直接的關聯與付出（no direct stake），自然不會懂得國家與人民的需要。\n\n范斯主打傳統理想家庭的父親形象，圖為范斯與他的妻小一同參加競選活動。 圖／法新社 facebook\n\n▌民主黨的性別敘事\n\n與共和黨相對，民主黨則提出了一套不同的性別敘事。儘管賀錦麗陣營並不如當年的希拉蕊般強調「第一位女總統」這類標語，但性別其實還是在多個面向上影響著民主黨的選戰論述。\n\n在女性參政這件事情上，除了追求量的代表性以外，「多元性」也越來越受到重視。換句話說，我們是否能夠在政治中看到更多樣、代表不同認同、身體形象、社經地位、性與性別表現的女性，以反應更廣泛與多元的經驗、視角、感受、觀點？在某些人眼中，賀錦麗代表的是典型的自由派政治菁英（來自加州、檢察官出身），但從另外一個角度來說，作為一個深色膚色、種族背景多元，並未處於傳統婚姻家庭關係中的女性，一個可以哈哈大笑，也可以言詞犀利的女性，賀錦麗所帶來的某些新氣象儘管看來微小，卻不可忽略。\n\n民主黨過去一個多月競選活動中，另一件與性別相關的自然是賀錦麗的副總統候選人華茲（Tim Walz）。在賀錦麗評估可能的搭檔人選時，華茲最初並不是呼聲最高的，最後由他中選，人們普遍認為原因有二，一是他出身自中西部鐵鏽帶的背景，或許可以幫助賀錦麗爭取更多工人階級的白人男性選票；二是華茲可以說展現出了一種和川普所代表的男子氣概截然不同的男性樣貌。\n\n「賀錦麗必須挑選一位男性副手」——這是在賀錦麗確定成為民主黨候選人後，儘管令女性主義者感到傷心，卻幾乎人人心照不宣的共識，畢竟許多人甚至都還不確定美國是否已經準備好迎接一位女總統。從某個角度來說，華茲是一個非常「典型」的美國男性，喜歡穿法蘭絨襯衫、帶棒球帽的他曾經從軍，退伍後成為高中老師，並擔任校內足球隊的教練，即使從政後仍舊保持平易近人的性格，散發一種會在週末烤肉喝啤酒、並且在鄰居需要時幫忙換輪胎的「好爸爸」氣質。\n\n華茲在明尼蘇達州活動與一名女性支持者自拍。 圖／美聯社 facebook\n\n和川普、范斯與MAGA陣營所展演出來的、那類重視氣魄、支配、侵略性與總是顯得憤怒的男子氣概相比，華茲代表了另一種男性形象。他重視溝通、笑口常開，在擔任明尼蘇達州州長時強調跨黨派合作，並在性別議題上抱持開放與進步的立場。例如他曾在就職的高中幫助成立了校內第一個LGBTQ學生團體，而在擔任州長期間，他推動為未成年跨性別者提供性別認肯（gender-affirming）照護的法案，並且要求州內的公立學校必須為所有四年級以上的學生免費提供生理期用品。和共和黨中擁戴保守父權意識形態、提倡二分的性別角色，並力求執行傳統性別規範的男性不同，華茲展示了，做一個「正常男性」和女性主義思想、性別平等，以及擁抱多元性別，並不衝突。\n\n有趣的是，10月初舉行的副總統辯論會上，范斯一改過去憤慨形象，而表現出較為溫和與具同理心的一面。有評論者認為這是辯論策略，甚至是為了打亂華茲的節奏，范斯本人則主張「每個人本來就有多個面向」。但整體來說，我們仍可以區分出，范斯所代表的經常是一種以追求保守價值為中心、強調男性主導地位，並以此將各種性別政策描述為「保護家庭」的男性模板，而華茲則更多時候是以「女性的夥伴」自居，凸顯出一種「新好男人」的形象。\n\n儘管如此，有評論者也指出，其實說到底，兩個人的男性氣質雖有不同，其實但仍舊大幅度圍繞著男性承擔一種「保護性」角色。從這個角度看來，「男子氣概」儘管在當代的性別敘事中有所革面面革，不再只有單一定義，且所謂「有毒的」男子氣概也遭到挑戰，但似乎仍是男性身分認同的重心價值之一。\n\n▎下篇接續：《沒孩子又養貓不行嗎？美國政治與女人的性、家庭和子宮：美選性別觀察（二）》\n\n民主黨副總統候選人華茲（左）與共和黨副總統候選人范斯，呈現出的樣貌形象仍高度相似。 圖／美聯社 facebook\n\n責任編輯／王穎芝\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n"
    }
]