[
    {
        "title": "國會山莊暴動是否有可能重演？一文解析美國大選後8個潛在法律爭議",
        "published_at": "2024-10-09T04:00:59Z",
        "url": "https://www.thenewslens.com/article/242953",
        "content": "美國最高法院於10月7日展開新會期，近期是否會做出「左右總統大選」的重大判決也備受美國各界關注，畢竟最高法院數月以來不僅裁定川普具初選資格，更判川普在任內所做出的「公務行為」享免受刑事起訴的豁免權。《政客》整理出8種可能影響選後走向的最高法院選舉訴訟。\n\n我們想讓你知道的是\n\n歐盟Erasmus華沙大學人道救援系碩士、台大森林系碩畢。一個立足本土、行遍世界（50多國累積中）的外省三代台灣人，曾旅居波蘭、馬爾他以及泰國清邁，關注歐洲、亞洲的人權議題，目前致力於網路兒少性剝削防制。\n\n美最高法院於2024年10月7日展開新庭期，大法官當前表示將在本期審理約40起案件，當中包括田納西州（Tennessee）禁止未成年人進行「性別肯定照護」（Gender-affirming Care）辯論、德州要求色情網站須採取年齡驗證的《眾議院第1181號法案》（HB1181）是否有暫緩必要，以及解決拜登政府禁止幽靈槍（Ghost guns）爭論。\n\n除上案件外，最高法院近期是否會做出「左右總統大選」的重大判決也備受美國各界關注，畢竟最高法院數月以來不僅裁定川普（Donald Trump）具初選資格，更判川普在任內所做出的「公務行為」享免受刑事起訴的豁免權。\n\n自最高法院於10月7日開庭算起，距離美國大選僅剩29天，美國政治新聞網站《政客》（Politico）對此整理出，8種可能影響選後走向的最高法院選舉訴訟。\n\n1. 賓州郵寄選票\n\n關鍵州之一的賓州（Pennsylvania）日前由該州最高法院裁定，不能因為民眾郵寄選票上日期錯誤、未註明郵寄日期，或是信件未附上保密信封，而將其列入無效票，選民仍有修改選票錯誤的權利。\n\n綜合《政客》與《NPR》解讀，這對極力阻止選民可修正郵寄選票錯誤的川普陣營打擊甚大，畢竟在前次總統大選中，郵寄選票中支持民主黨的人數明顯高於共和黨，而多數選舉觀察專家也認為，現場投票在賓州較有利川普，而郵寄選票等其他方式能使賀錦麗（Kamala Harris）更佔優勢。\n\n《NPR》預估，未來幾週有關賓州郵寄選票爭議，仍會成為選舉討論焦點之一，共和黨亦有可能再向最高法院提出上訴，但就算目前最高法院保守派大法官佔多數，後者通常較無意願在選前更改投票規則，維持現狀機會較高。\n\n2. 颶風海倫重創北卡、衝擊選務\n\n颶風海倫（Helene）上週重創同為搖擺州（Swing state）的北卡羅萊納州（North Carolina），部分欲用來當作投票所的場地受損、選務辦公室的供水供電系統，無法在短期內恢復、郵務系統中斷、眾多選民身分證件遺失，以及缺席選票申請作業恐無法如期處理，都讓北卡的開票作業更加不確定。"
    },
    {
        "title": "賀錦麗首度回應中國犯台、支持台灣自我防衛，學者：顯示美國對台政策已有共識",
        "published_at": "2024-10-08T05:50:33Z",
        "url": "https://www.thenewslens.com/article/242905",
        "content": "賀錦麗在「60分鐘」的回應，遭到美國右派網民抨擊，顯示其對台政策沒有想法。不過學者認為，賀錦麗在訪談中不願意多談台海，並非在這方面沒有興趣，而是競選期間，這不是美國選民最關注的事，候選人可能更希望將注意力放在經濟、國內政策的回應上，如現在的移民政策。\n\n我們想讓你知道的是\n\n民主黨總統候選人賀錦麗（Kamala Harris）近日接受媒體訪問，首度就中國若武力犯台作出回應。賀錦麗表示，美國必須確保維持一中政策，包括支持台灣有能力自我防衛。至於美國是否出兵保台，賀錦麗說，她不討論假設性問題。\n\n美國哥倫比亞廣播公司（CBS）7日播出新聞節目「60分鐘」（60 Minutes），專訪美國副總統賀錦麗。主持人惠塔克（Bill Whitaker）問賀錦麗，如果中國對台動武，她會不會用軍事力量支持台灣？\n\n賀錦麗表示，她不討論假設性的問題，但也強調，美國需要確保能維持「一中政策」，這包括支持台灣有自我防衛的能力，確保台灣海峽的自由。美國也必須確保與中國保持暢通的溝通管道，特別是軍事層面的溝通。\n\n在中國議題上，賀錦麗表示，「美國不應尋求衝突」，而應保護美國的商業利益。她也表示，美國必須在與中國的貿易戰中勝出。\n\n學者：對台政策不是大選焦點，顯示在美國已有共識\n\n賀錦麗在「60分鐘」的簡短回應，遭到美國右派網民抨擊，顯示其對台政策沒有想法。不過新加坡國立大學政治系副教授莊嘉穎告訴《關鍵評論網》，賀錦麗在訪談中不願意多談台海，並非在這方面沒有興趣，而是競選期間，這不是美國選民最關注的事，候選人可能更希望將注意力放在經濟、國內政策的回應上，如現在的移民政策。\n\n莊嘉穎另外指出，台海、中國議題在這次選舉中並未成為候選人焦點，顯示在美國，對中、對台政策目前沒有太多爭議性，因此沒有太多中間選票可以爭取，反而是以色列、伊朗等現在熱議的新聞事件，候選人需要回應的比較多。\n\n莊嘉穎進一步指出，從競選時期的訪談，能得到的訊息不是那麼多，現任總統拜登過去競選期間也未著墨台灣議題太多，是在上任之後，對中、對台政策才逐漸於檯面上清晰。\n\n不過莊嘉穎認為，賀錦麗若勝選，應會延續拜登路線，屬於比較傳統的美國對台、對中政策。\n\n德國馬歇爾基金會（GMF）印太計畫主任葛來儀（Bonnie Glaser）上月在GMF網站預測，賀錦麗勝選後，可能仿效拜登增加對台軍售、強化政治及經濟連結，但不見得願意與拜登一樣，高調表態將在中國侵略下出兵台灣，可能會選擇回歸更傳統的「戰略模糊政策」。\n\n葛來儀分析，共和黨候選人、美國前總統川普（Donald Trump）的台灣政策較難預測，他可能會忍不住與北京「討價還價」，以中國在貿易上讓步，換取美國限制與台灣安全合作。\n\n川普今年2月接受Fox News專訪，主持人問及，如果與中國有軍事衝突，美國是否應該保護台灣？川普表示，如果他身為總統，他並不想就此回應，因為這將不利於美國的談判地位。\n\n不過川普競選期間也多次批評，台灣搶走了美國的晶片產業，也曾在專訪中稱，「台灣應付錢給我們，作為防衛。」\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：楊士範"
    },
    {
        "title": "余杰《川普：拯救美國》：期盼范斯能為富察發聲，並運用影響力向中國政府施壓",
        "published_at": "2024-10-10T12:00:00Z",
        "url": "https://www.thenewslens.com/article/242729",
        "content": "《川普：拯救美國》這本書，從正面論述川普和「川普主義」，恰能幫助臺灣讀者補上知識版圖和觀念版圖的這一塊缺失、進一步理解川普重建美國以及重建世界秩序的保守主義思維與路徑。\n\n文：余杰\n\n富察獨具慧眼，出版范斯自傳的全球唯一中文版\n\n范斯（JD Vance）成為川普（Donald Trump）的副手後，他的自傳《絕望者之歌》（Hillbilly Elegy）一夜之間再度登上亞馬遜暢銷書排行榜榜首。\n\n「我不是參議員，不是州長，也沒有做過內閣部長，」這本書的第一頁這麼寫道，顯示作者是平民百姓。這些在二○一六年此書出版時都是真的，當時范斯的身分是海軍陸戰隊退伍軍人，畢業於耶魯大學法學院，「有一份好工作、幸福的婚姻、舒適的家和兩隻活潑的狗」。\n\n然而，在二○二四年七月十五日，范斯的回憶錄讀起來有點不一樣了——他不僅是俄亥俄州參議員，而且成為被川普欽點的美國副總統候選人。若川普、范斯搭檔順利當選，四年內執政順利，四年後范斯必定代表共和黨出馬選總統，他很可能在二○二八年當選下一屆美國總統。難怪《紐約時報》在一篇評論文章中酸溜溜的說，讀懂《絕望者之歌》，你就懂了范斯和二○二四年的美國大選。\n\n當年，《絕望者之歌》剛一出版，就被《紐約時報》選為「理解川普的六本書之一」；《經濟學人》更說它是「今年關於美國最重要的一本書」。當時，在臺灣八旗文化出版社任編輯的王家軒讀到這本書，頓時就有了出版該書中文版的願望：\n\n「一來是他寫的家族故事真的既荒唐又感人，二來是他的故事真的很『不美國』。……我希望大家能看到作者苦心孤詣想要傳達的訊息：最終能拯救他的，一是家人的親情的支持，二是樂觀奮鬥、積極進取的精神。」\n\n當時，版權的預付金很便宜，八旗很輕鬆就簽下來了，沒有人要競爭——臺灣出版界和知識界，對「另一個美國」或紐約和加州之外「更真實的美國」頗為陌生，也極少有人關心。\n\n八旗文化總編輯富察不僅大力促成此書中文版出版，還在臉書上多次肯定和稱讚此書的價值。二○一七年九月二十九日，富察在臉書上說，該書編輯王家軒及八旗希望出版這本書，讓「美國主題的書籍都市場冷感的臺灣」能更深刻全面認識美國。「即便市場反應平平。說到底，每本書都是八旗的編輯忠實於自己心靈的產物。書如其人，讀者亦然。市場中短期的起伏波動，不過是外物罷了。」\n\n二○一七年十二月二十三日，富察在臉書上說：「《絕望者之歌》之被彭淮南關注、被誠品視為二○一七年度的重要出版現象，及所引發的大量爭議和討論，都可以讓我們把（階級固化）這個人類社會的永恆議題導向深化。」\n\n二○一九年七月四日，富察又在臉書上寫道：「美國國慶日，配上一本《美國的反智傳統》外加美國白人的《絕望者之歌》和《白垃圾》，大概就更懂得川普主義。也更理解世界大局之所以改變的深層原因。一般中文讀者，都覺得川普是粗俗、反智的代表，而歐巴馬則是知識分子心目中總統的偶像。\n\n我也曾經這樣認為，而且出版過歐巴馬的傳記《橋》，作者是非虛構寫作高手、紐約客雜誌總編輯。但我現在已經改變了對歐巴馬的看法，自然也自認為更深入理解美國一些。……比喻說來，我們人類太喜歡君子，以致於偽君子也不察，或者也喜歡。或者像紅塵男女總喜歡獻身帥哥美女，但如果一起過日子則可能很痛苦。政治也是如此。」\n\n《絕望者之歌》中有專門的章節戳穿歐巴馬光鮮的畫皮。可以說，范斯的這本書是促使富察的思想脈絡由左轉向右的因素之一。\n\n八旗出版社的美國系列出版品，大都叫好不叫座。美國對臺灣如此重要，臺灣卻又對美國如此疏遠，這對臺灣來說相當危險——不了解美國，就容易產生疑美和反美思潮。富察希望，通過出版類似《絕望者之歌》這樣的著作，向臺灣介紹美國，尤其是保守主義的美國，幫助臺灣讀者和臺灣社會彌補該領域知識與觀念的缺失。\n\n這是八旗近年來非常重要的一個出版面向，也是臺灣很少有出版社著力的一個面向。八旗在這個議題上的貢獻，超過了一所名牌大學的社科院或中研院的一個研究所。我也有幸為八旗的這個系列提供了兩本著述：《用常識治國：右派商人川普的當國智慧》和《美國左禍與自由危機》。\n\n既然范斯讓中國膽寒，就能幫助富察自由\n\n二○二三年三月二十一日，已經獲得中華民國公民身分的臺灣女婿富察，赴中國探親並辦理除籍手續，卻被中共國安部門祕密拘捕。直到四月二十六日，臺灣及西方媒體報導之後，中國國臺辦發言人才在記者會上披露，富察因「從事危害國家安全的活動」，正式接受國安機關調查。同日，美國筆會發表聲明，強調「出版不是犯罪」。\n\n五月十二日，臺灣「聲援富察連署工作小組」召開記者會，公布一份有三百五十位臺灣文化學術界人士的簽名信，呼籲中國當局停止無限期羈押富察，盡快公布調查結果；賦予富察應當享有的法律權利，包括能與家人和律師聯繫。\n\n富察的朋友們創建了「富察回臺灣 Fu Cha back Taiwan」臉書專頁。該專頁介紹說：「筆名富察的李延賀，於二○○九年跟隨著臺灣太太從上海遷居至臺北，二○一九年獲頒『年度出版風雲人物』殊榮。他創立的八旗文化，是享譽華文世界的知名出版品牌。」很多富察的朋友和讀者在專頁上留言聲援：\n\n「極權者始終恐懼知識的自由，你被囚禁多久，就代表他們的恐懼有多深。感謝你對知識自由的貢獻與熱情，願這一切賦予我們深度，即便苦痛伴隨。」\n\n「謝謝富察出過的書帶給讀者思想震撼。以富察出過的書，連成等待的黃手帕，願平安回來。」\n\n「我是一個高中自學生，很關心社會議題和希望民主人權可以在這塊島嶼國家被保守，也希望中國有朝一日可以實現人權和民主自由的落實，也希望你早日回家，願公義與愛和所有受壓迫者同在。」\n\n「我要再次向中國發聲，如此偉大的國，倘若你們始終認為自己強大就不該害怕一位充滿理想的文化人，害怕他盼望華文出版圈能夠更自由更開放的聲音。」\n\n這些留言，代表著臺灣人以及所有熱愛自由的人的心聲。\n\n富察是八旗文化的創始人和靈魂人物。臺灣網媒《轉角國際》報導，總編輯消失，使得八旗內部產生大幅變動，如今的八旗，人力規模僅剩下一名編輯和一名行銷，吃緊的人力，反映在讀者眼前的是出版書籍量減少。八旗主編邱建智坦承，二○二三年八旗出版的書籍數大約比往年少了三分之一。八旗行銷總監蔡慧華表示，富察一直是八旗最核心、最強的代表。\n\n隨著歷史書籍文本的積累，八旗的出版物呈現獨特的史觀。雖然人文書的閱讀門檻相對高，不過八旗藉由不斷產出和現場活動，養出一群緊密互動的熱情讀者，「而富察也絕對是出版界的一塊重要拼圖，少了富察的臺灣出版界，也少了幾分精采而有缺憾。我們要持續為富察祈禱，讓他早日回到自由的土地，重新與我們一起工作。」\n\n一年多以來，臺灣政府及朝野各方都在為富察重獲自由而發聲。然而，中共從來不承認臺灣是一個國家，也不將臺灣看做是對等談判的對手，對臺灣方面的呼籲根本置若罔聞。中共政權認為自己已然是大國崛起，對歐盟、日本亦不放在眼中，唯一還有一點忌憚的就是美國。所以，在富察獲釋問題上真正能出力的是美國。\n\n范斯在獲得提名為副總統候選人的美國共和黨全國代表大會上發表演講，猛烈抨擊中國，力度超過川普。七月十五日，他在接受彭博社訪問時指出，中國是美國的「最大威脅」。他同日在福斯新聞的訪問中也提到，要盡快結束烏克蘭戰爭，「這樣美國就能專注於真正的問題，那就是中國」。\n\n此前，他還曾在慕尼黑安全會議上表示，美國的軍事資源應集中在東亞而非歐洲，未來幾十年的外交焦點也應該聚焦在東亞。他在保守派智庫傳統基金會發表演講時也說，「我們最需要防止的是中國入侵臺灣」，因為那將為美國帶來災難性後果，「它將摧毀我們整個經濟，因為電腦晶片有很多是在臺灣製造的。」\n\n范斯一點都不掩飾他對中國的厭惡，他對中國的負面看法是一以貫之的。中共政權向來欺軟怕硬，對於范斯咄咄逼人的批評始終不敢回嘴。\n\n我個人非常期待范斯知道富察的遭遇。富察的遭遇，必定能讓范斯對中國的極權主義本質有更深刻的認識——中共連一個並不從事政治反對活動的出版人和文化人都不放過，長臂管轄，無遠弗屆。\n\n富察家中有兩個年幼的孩子——一個女兒和一個兒子，比范斯家的孩子年齡略長。兩個孩子已有一年多時間沒有見到他們的父親了，而他們的父親並沒有做過什麼壞事。\n\n做為其妻子眼中的「偉大的父親」，范斯想必對另一位被迫跟孩子分離的父親的困境能感同身受，能「愛人如己」，能「幼吾幼以及人之幼」。我期盼范斯能為富察發聲，並運用他的影響力向中國政府施壓，讓富察早日回家與妻兒團聚。\n\n書籍介紹\n\n本文摘錄自《川普：拯救美國》，一卷文化出版\n\n作者：余杰\n\nmomo網路書店\n\nReadmoo讀墨電子書\n\nPubu電子書城結帳時輸入 TNL83 ，可享全站83折優惠（部分商品除外，如實體、成人及指定優惠商品，不得與其他優惠併用）\n\n，可享全站83折優惠（部分商品除外，如實體、成人及指定優惠商品，不得與其他優惠併用） 透過以上連結購書，《關鍵評論網》將由此獲得分潤收益。\n\n正是時候重新認識川普與「川普主義」\n\n二○二四年十一月的美國總統大選全球矚目。唐納．川普捲土重來，代表共和黨角逐總統大位；不分美國內外，都有人（國家）為川普極可能再度入主白宮而開始做準備。此時正是重新審視川普及「川普主義」的最佳時刻。美籍華裔自由作家余杰的新書《川普：拯救美國》，正是深度認識川普的最重要的一本書。\n\n自二○一六年川普初次參選，余杰便開始了他的「川普研究」，他是華人世界對川普研究最深的公共知識分子。本書是他書寫川普的第三本專書，寫這幾年美國發生的新故事；描述川普和「川普主義」，如何在美國國內以及在美國國外進行了各種鬥爭（或說戰鬥）；奮力揭露主流媒體掩蓋遮蔽的關於川普以及美國社會的另一些重要面向。\n\n二○一六年川普初次參選時，余杰曾認為這個商人就是個笑話；然而隨著對川普的認識不斷深入，余杰對保守主義價值的思考也日漸精進，並對川普及其價值主張累積了更多理解與實證。他同時發現，儘管川普曾任美國總統，但多數臺灣人對川普缺乏實際認知，甚至跟以前的余杰或以前的范斯（川普的副總統搭檔）一樣——屬於「Never Trump」的一群。\n\n有感於美國對臺灣的生死存亡至關重要，余杰認為臺灣讀者實有必要接觸一些不一樣的觀點與事實，有助深入了解真實的川普，而不只是媒體上的川普。\n\n川普所代表的保守主義，是美國社會秩序的根基\n\n川普是右派保守主義的代表人物，他的核心價值、政策主張，都奠基於保守主義。然而臺灣知識界、文化界乃至政界，對西方左派進步思想亦步亦趨，對於右派保守主義則興趣缺缺。在這樣的知識背景與社會情境下，人們很自然的「看不懂」川普和「川普主義」，很正常的反應就是加以批判或否定。\n\n《川普：拯救美國》這本書，從正面論述川普和「川普主義」，恰能幫助臺灣讀者補上知識版圖和觀念版圖的這一塊缺失、進一步理解川普重建美國以及重建世界秩序的保守主義思維與路徑。\n\n傾向保守主義的川普支持者，讀了《川普：拯救美國》之後，對川普、「川普主義」及其背後的美國秩序根基，會有更深入、更全面的了解。對保守主義缺乏認知或充滿誤解、討厭川普者，只要抱持開放的心態，讀了《川普：拯救美國》之後，即便仍不願改變觀點，也不會這本書感到失望。\n\n本書分為兩輯，分論美國內政、外交。\n\n輯一「美國之內的戰鬥」，談川普任內的重大成就，以及各項爭議政策背後的價值主張，包含經濟政策、邊境圍牆、疫情防堵、擁槍權、前次選舉舞弊等，並兼論此次選舉最新進展，如刺殺事件、搭檔范斯其人。余杰也不改辛辣筆法，對美國左派代表勢力如好萊塢、大法官金斯伯格大加嘲諷。\n\n輯二「美國之外的戰鬥」，談川普的外交方略與成就，包含退出聯合國人權理事會、擊殺伊朗將領蘇萊曼尼，也論及烏俄戰爭、以巴衝突，尤其是與習近平的關係，並進一步指出川普才是最支持西藏與維吾爾人權的美國總統，而范斯或許是讓八旗文化總編輯富察回家的關鍵。\n\n川普是反共的同路人\n\n余杰指出，川普是繼雷根之後，最堅定反共、反左的美國總統：川普在二〇一九年國情咨文演講中宣示「美國永遠不會是一個社會主義國家」。在對全球領導人和美國人的演講中，他譴責共產主義是致命的威脅。在全國共產主義受害者日的致辭中，他說共產主義是一種「壓迫性的意識形態，它無一例外地留下痛苦、毀滅和死亡」。\n\n毫無懸念，在反共、反左的層面，川普是臺灣的同路人。\n\n絕對值得用閱讀一本書的時間，重新認識川普。\n\n本書特色\n\n關於唐納．川普的最新、最全面、最犀利精準的書寫！\n\n2024年美國總統大選選前出版，緊扣世界脈動，切合社會需要！\n\n涉及時下美國最有衝突性的人物與話題，有助於了解被左派媒體刻意掩蓋的真實的美國。對於亦步亦趨跟著美國民主黨「進步觀念」走的一些臺灣人，開卷有益。\n\n有助於臺灣讀者更深入了解川普這位美國歷任總統中的「異類」，同時更能提供我們預見「川普2.0」的未來趨勢。\n\n由於美國和臺灣主流媒體的長期偏見和誤導，臺灣民眾並不清楚川普真正的內政和外交主張，甚至把他當做笑話看。川普再次參選，臺灣讀者需要從頭認識他。對於希望理解川普和當代美國左派、右派之爭議的讀者，這本書是很好的參考。\n\nPhoto Credit: 一卷文化出版\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "英國放棄查戈斯群島主權移交模里西斯，保留美英軍事基地成談判關鍵",
        "published_at": "2024-10-08T08:00:00Z",
        "url": "https://www.thenewslens.com/article/242783",
        "content": "夏洛表示，這項協議重新燃起了家人返回她父親的島嶼「尋根」的希望。模里西斯政府重新安置的計劃，將意味著一個「我們可以稱之為家的地方，在那裡我們將是自由的」。但在英國的第二代查戈斯人邦特姆普斯卻表示，他對這一消息感到「背叛」和「憤怒」，因為「查戈斯人從未參與」談判。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n半個多世紀後，英國宣布放棄印度洋上一個偏遠，但具有重要戰略意義的群島的主權。\n\n經過多年談判達成的協議，將見證英國把查戈斯群島（Chagos Islands）移交給模里西斯（Mauritius）的歷史性舉動。\n\n其中包括熱帶環礁迪戈加西亞島（Diego Garcia），該島被美國政府用作其海軍艦艇和遠程轟炸機的軍事基地。\n\n英國首相和模里西斯總理，在一份聯合聲明中宣布了這一消息，結束了兩國數十年來爭吵不休的談判。\n\n美英的軍事基地將繼續留在迪戈加西亞島——這是在西方國家、印度和中國在該地區的地緣政治競爭日益加劇的情況下，促成協議的關鍵因素。\n\n該協議仍有待條約的最終敲定，但雙方都承諾將盡快完成。\n\n英國首相施凱爾（Keir Starmer）和模里西斯總理賈格納特（Pravind Jugnauth）在聲明中寫道：「這是我們兩國關係中的一個開創性時刻，表明了我們對和平解決爭端和法治的持久承諾。」\n\n兩國領導人還表示，他們致力於「確保迪戈加西亞島現有基地的長期、安全和有效運作，該基地在地區和全球安全中發揮著至關重要的作用」。\n\n該條約還將「解決過去的錯誤，並展示雙方支持查戈斯人福利的承諾」。\n\n英國外交大臣拉米（David Lammy）說，該協議的好處包括關閉「一條潛在的非法移民路線」。\n\n三年來，數十名斯里蘭卡泰米爾人，一直被關押在島上的一個有圍欄的營地中，因為他們的命運牽涉到複雜的法律訴訟。\n\n目前還不清楚這一宣布對他們意味著什麼。\n\n英國將向模里西斯提供一攬子財政支持，以每年支付和基礎設施投資的方式實施。\n\n模里西斯能在查戈斯群島啟動重新安置計劃，但不包括迪戈加西亞島。\n\n在迪戈加西亞島，英國將確保軍事基地在「初始期」99年內的運營。\n\n美國總統拜登（Joe Biden）對這一「歷史性協議」表示歡迎，稱其「清楚地表明，通過外交和伙伴關係，各國可以克服長期的歷史挑戰，達成和平互利的結果」。\n\n他說，這確保了一個關鍵軍事基地的未來，而這個基地「在國家、地區和全球安全中發揮著至關重要的作用」。\n\n查戈斯島民本身——有些住在模里西斯和塞席爾，有些則住在蘇塞克斯郡的克勞利——對自己家園的命運並沒有一致看法。\n\n一些人決心回到與世隔絕的島嶼上生活，一些人則更關注他們在英國的權利和地位，而另一些人則認為群島的地位不應由外人來解決。\n\n夏洛（Isabelle Charlot）在《BBC》廣播四台的「同一世界」（World At One）節目中說，這項協議重新燃起了家人返回她父親的島嶼「尋根」的希望。\n\n她說，模里西斯政府重新安置的計劃，將意味著一個「我們可以稱之為家的地方，在那裡我們將是自由的」。\n\n但在英國的第二代查戈斯人邦特姆普斯（Frankie Bontemps）告訴《BBC》，他對這一消息感到「背叛」和「憤怒」，因為「查戈斯人從未參與」談判。\n\n他說，「我們在決定自己的未來方面仍然無能為力，沒有發言權。」他呼籲讓查戈斯人充分參與條約的起草工作。\n\n近年來，英國因其所謂的英屬印度洋領土主張，而面臨日益嚴重的外交孤立，聯合國各機構，包括其最高法院和聯大，絕大多數都站在模里西斯一邊，要求英國交出其所謂的「非洲最後一塊殖民地」。\n\n長期以來，模里西斯政府一直辯稱，它是在非法的情況下被迫放棄查戈斯群島，以換取1968年從英國獨立。\n\n當時，英國政府已經與美國進行了秘密談判，同意將最大的環礁迪戈加西亞島租給美國作為軍事基地。\n\n後來，英國為強行將1000多名島民趕出整個群島而道歉，並承諾在不需要這些島嶼用於戰略目的時將其移交給模里西斯。\n\n但直到最近，英國仍堅持認為模里西斯本身對這些島嶼沒有合法申索權。\n\n幾十年來，模里西斯這個小島國一直在努力爭取國際社會的支持。\n\n20世紀60年代末和70年代初，少數查戈斯島民被迫放棄家園，他們多次將英國政府告上法庭。\n\n但直到最近，國際輿論才開始發生轉變。\n\n非洲國家開始在這一問題上以同一聲音說話，在去殖民化問題上極力向英國施壓。\n\n隨後，英國脫歐讓許多歐洲國家，不願繼續在國際論壇上支持英國的立場。\n\n模里西斯政府發起攻勢，指責英國政府進行口頭威脅。\n\n模里西斯人開始在聯合國、法庭和媒體上發起一場日益複雜的運動，甚至在未經英國授權的情況下在群島登陸並插上國旗。\n\n促成近日協議的談判始於英國前政府時期。\n\n但這一突破的時機反映了國際事務中日益增長的緊迫感，尤其是在烏克蘭問題上，英國渴望消除查戈斯問題的障礙，以贏得更多的全球支持，尤其是來自非洲國家的支持，而川普（Donald Trump）第二次擔任總統的前景近在眼前。\n\n查戈斯群島（Chagos Islands）與模里西斯（Mauritius）的位置｜Photo Credit: BBC News\n\n儘管保守黨和工黨的歷任首相都在為同一個大目標而努力，但英國國內一些聲音的反彈是可以預見的。\n\n保守黨黨魁候選人圖根哈特（Tom Tugendhat）認為，該協議是「違背英國利益的談判」，在上屆保守黨政府執政期間就開始此類談判是「可恥的」。\n\n他認為這是一次「可恥的退卻」，讓「盟友們暴露無遺」。前外交大臣詹姆斯·克萊弗利（James Cleverly）則稱這是一項 「軟弱」的協議。\n\n人權觀察組織（HRW）稱，該協議將「解決過去對查戈斯人犯下的錯誤，但看起來它將在未來很長一段時間內繼續犯罪行徑」。\n\n人權觀察高級法律顧問鮑德溫（Clive Baldwin）在一份聲明中說，必須與查戈斯人進行有意義的協商，否則英國、美國和現在的模里西斯將對「仍在繼續的殖民罪行」負責。\n\n但這一時刻的歷史意義是毋庸置疑的。\n\n在英國放棄對其幾乎所有全球帝國的控制半個多世紀後，它終於同意交出最後的海外領土之一。它這樣做也許是不情願的，但也是和平與合法的。\n\n剩下的英國海外領地是安圭拉、百慕達、英屬南極領地、英屬維京群島、開曼群島、福克蘭群島、直布羅陀、蒙哲臘、皮特肯、聖赫倫拿、阿森松島和崔斯坦達庫尼亞、南喬治亞島和南桑威奇群島、土克凱可群島。塞普勒斯也有兩個由英國管轄的主權地區。\n\n在宣布查戈斯群島歸屬後，福克蘭群島總督布萊克（Alison Blake）表示，這些島嶼在英國人手中是安全的。\n\n布萊克在社交媒體上發表聲明說：「英國捍衛英國（福克蘭群島）主權的承諾毫不動搖。」\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "美國大選倒數30天搖擺州動向膠著，賀錦麗會晤阿拉伯裔領袖，試圖挽回不滿支持以色列選民",
        "published_at": "2024-10-07T02:05:29Z",
        "url": "https://www.thenewslens.com/article/242830",
        "content": "副總統賀錦麗在密西根州弗林特會晤阿拉伯裔與穆斯林界領袖，試圖挽回不滿美國支持以色列出兵加薩走廊與黎巴嫩的選民。賀錦麗在會中表達對加薩走廊苦難規模、平民百姓的死傷與黎巴嫩民眾的流離失所表達關切，並討論終結這場戰爭和避免演變為區域戰爭的可行之道。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n賀錦麗晤阿拉伯裔領袖，挽回不滿美國支持以色列選民\n\n（中央社）美國總統大選在即，競選的現任副總統賀錦麗今天在密西根州弗林特（Flint）會晤阿拉伯裔與穆斯林界領袖，試圖挽回不滿美國支持以色列出兵加薩走廊與黎巴嫩的選民。\n\n《路透社》報導，賀錦麗（Kamala Harris）為修補與穆斯林與阿拉伯裔選民的關係，近日做了數項努力，包括這次會晤。這類選民在上屆美國總統大選力挺民主黨籍現任總統拜登（Joe Biden），如今可能大量拒投賀錦麗，恐使她輸掉關鍵的密西根州。\n\n根據1名競選幕僚的說法，賀錦麗在這場半小時晤談中，針對加薩走廊（Gaza Strip）苦難規模、平民百姓的死傷與黎巴嫩民眾的流離失所表達關切，並討論終結這場戰爭和避免演變為區域戰爭的可行之道。\n\n穆斯林倡議團體「安格奇行動」（Emgage Action）最近已表態支持賀錦麗，但執行長艾薩亞特（Wa'el Alzayat）表示，與會者紛紛表達他們對於美國處理這場危機的方式深感失望，並呼籲賀錦麗運用權力竭盡所能終止戰爭，並重擬美國的中東政策。\n\n「美國黎巴嫩工作小組」（American Task Force on Lebanon）主席嘉布瑞爾（Ed Gabriel）表示，這次會晤就諸多議題展開互動良好的意見交換，這些議題包括停火的必要性、化解人道危機所需的美國與盟邦支援、黎巴嫩總統缺位及黎巴嫩政府軍扮演的重要角色。\n\n距離11月5日大選投票日僅剩1個月，民調顯示賀錦麗與共和黨提名的對手前總統川普（Donald Trump）勢均力敵。\n\n阿拉伯裔美國人協會（Arab American Institute）本週發布的民調也顯示，賀川兩人在阿拉伯裔選民當中的支持度可說平分秋色。\n\n美大選倒數30天搖擺州動向膠著，兩陣營砸重金拚廣告\n\n（中央社）距離美國總統大選剩下最後1個月，由於候選人在7個關鍵搖擺州都未見明顯領先優勢，兩陣營都砸下重金拚廣告，希望催出更多鐵票並強化優勢議題，以形象爭取未決選民。\n\n選民將在11月5日投票選出下屆美國總統。各家民調顯示，民主黨候選人、現任副總統賀錦麗在全美民調中領先共和黨候選人、前總統川普，但在選舉人團制度下，位於鐵鏽帶的賓州、威斯康辛州、密西根州，南部的喬治亞州、北卡羅來納州，與西部的亞利桑那州、內華達州等7州，才是決定勝負的關鍵。\n\n以《國會山莊報》（The Hill）統計本週搖擺州民調數字為例，賀錦麗在7州中的4州領先，川普3州，但差距都未超過2個百分點，其中有5州未超過1個百分點。民調結果顯示，選舉幾乎不可能預測。\n\n各家媒體與民調機構的近期數字均顯示，賀錦麗的全國支持度與好感度領先川普，經濟議題認同度在就業情況好轉與通膨減緩下已見改善，不過誰會當選仍充滿變數。\n\n擅長政經趨勢與歷史事件分析的美利堅大學（American University）政治史學者李赫特曼（Allan Lichtman）自1984年開始皆確預測美國總統當選者，他認為賀錦麗與副手華茲（Tim Walz）在經濟與通膨趨好轉下將會勝選。\n\n以每日民調數字為基礎的統計學專家席佛（Nat Silver）評估，賀錦麗雖在全國民調領先，但川普與搭檔范斯（J.D. Vance）的當選機率約為56%，賀錦麗與華茲為43%。\n\n2016年，李赫特曼根據關鍵指標模式，獨排眾議預測川普與彭斯（Mike Pence）勝選；席佛雖未準確預測，但在一片川普鐵定敗選聲浪中，仍給他約3成的當選機率。\n\n選情膠著之際，提前投票與海外通訊投票已經展開，但美國未決選民在選前1個月仍心意未定，兩黨都砸重金在電視與網路打廣告戰，希望催出更多鐵票。\n\n川普陣營評估，關鍵10月將投放2億8300萬美元（約新台幣90億5600萬元）廣告費；賀錦麗陣營未透露數字，但《彭博新聞》（Bloomberg）依據AdImpact資料統計，民主黨在9月花費了1億9200萬美元（約新台幣61億4400萬元），遠超過共和黨的7200萬美元（約新台幣23億400萬元）。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀"
    },
    {
        "title": "美國大選》最怕無法確認誰當選，金融市場將劇烈震盪！台新李鎮宇：但川普若當選，怕對關稅對付「跪就對了」",
        "published_at": "2024-10-08T10:09:38Z",
        "url": "https://www.storm.mg/article/5251109",
        "content": "美國第60屆總統大選已進入倒數階段，川普、賀錦麗民調依舊膠著，難以預測誰會勝出。台新金控首席經濟學家暨投顧副董事長李鎮宇直言，川普對台政策不確定性更高，台灣政府必須要有因應，如果川普確定再度入主白宮，以他堅定的「關稅人」立場，其他國家恐無他法，「跪就對了」。\n\n台灣金融研訓院、台大公共經濟研究中心、台灣公共議題研究協會、中華經濟研究院今（10月8日）共同舉辦「美國2024大選與台灣政經未來發展」研討會，邀請李鎮宇、合庫金控首席經濟學家暨投顧董事長兼總經理徐千婷、中華經濟研究院院長連賢明、台灣經濟研究院張建一等專家進行分析。\n\n[啟動LINE推播] 每日重大新聞通知\n\n美國赤字加速膨脹，是川普、賀錦麗必須面對的現實\n\n徐千婷指出，民主黨總統候選人賀錦麗（Kamala Harris）、共和黨總統候選人川普(Donald Trump)在美國國內經濟政策上，都視提振製造業視為當務之急，但如何提振尚無具體細節。在稅率方面，川普主張延續減稅政策，並進一步降低公司稅率至15%；賀錦麗提出的則是針對性的稅收優惠，例如提高兒童稅收抵免，同時計劃增加高收入族群的稅負。\n\n徐千婷再從美國對外經貿政策方面分析，川普強調「美國優先」的貿易政策，主張對所有進口商品課徵20%關稅，對中國商品最高課徵達60%。至於賀錦麗則傾向延續拜登政府的貿易政策，但也認為全面徵收關稅將加重消費者負擔。\n\n徐千婷指出，以目前兩位總統候選人的政見來看，擴大支出、降低稅負、促進成長、抑低物價，都被描繪在未來的美好願景圖像中。不過，這些願景不僅有些是互相矛盾，更重要的是忽略了背後代表美國財政赤字的加速膨脹，這是川普、賀錦麗未來必須面對的現實。\n\n台灣需盡快組成談判團隊，讓美國新政府轉向對付他國\n\n針對目前川普、賀錦麗全美民調數據難分軒輊，李鎮宇預言，或許這次美國總統大選，可能會不只有川普贏、賀錦麗贏的兩種結果，還有第三種可能性，那就是選舉人跑票，導致總統選舉結果暫時無法確定，必須先由參議院選出的副總統代理，直到眾議院確定選出總統為止，更糟的是，從驗票走到法官判決的拖延過程，這將導致金融市場產生非常劇烈的震盪，不確定性是金融市場最大的殺手。\n\n李鎮宇接受《風傳媒》訪問時說：「若川普與賀錦麗民調數據到10月底還無法拉大差距到5％，美國市場就會開始震盪、下跌，屆時資金可能會往日圓、黃金去避險。」\n\n但再從歷史經驗顯示，川普的民調數據通常會被低估，這在2016年、2020年都發生過，倘若挺川普的shy votersy再度發揮威力，川普再度當選的可能性的確比較大。李鎮宇預期，「川普將再度善用關稅政策與他國談判，達到美國第一的目標，首先將鎖定中國，再來應該是南韓，台灣政府也必須要有因應之道」。"
    },
    {
        "title": "美國大選》賀錦麗上節目喝啤酒挨批　福斯：罔顧颶風災民心情",
        "published_at": "2024-10-10T03:09:48Z",
        "url": "https://www.storm.mg/article/5252103",
        "content": "民主黨總統候選人賀錦麗最近頻繁上媒體，現身訪談節目，爭取選民支持，但她在脫口秀節目上喝啤酒，遭批評不顧颶風災民感受。\n\n距離11月總統大選不到1個月，副總統賀錦麗（Kamala Harris）最近一週出現在美國廣播公司（ABC）、哥倫比亞廣播公司（CBS）和衛星廣播電台SiriusXM等多個訪談節目。\n\n[啟動LINE推播] 每日重大新聞通知\n\n她在脫口秀節目上，與主持人史蒂芬柯貝爾（Stephen Colbert）一起喝啤酒，展現親民形象，批評對手川普（Donald Trump）與俄羅斯總統普京的關係過於緊密。\n\n賀錦麗提到，自從7月底參選以來，競選活動就像旋風一樣展開，很多需要追趕，但她批評川普「我的那位對手、前總統，從2020年以來就一直在競選……人們對川普那老掉牙的套路已經感到厭倦。」她補充說：「人們已經準備好翻過這一頁。」\n\n美國媒體形容，賀錦麗這一波頻繁在媒體上曝光有如閃電戰，目標爭取中立、未決定的選民支持。不過，「新聞週刊」（Newsweek）引用幾名政治評論員的看法指出，賀錦麗這一波媒體攻勢效果不如預期，認為她面對尖銳提問時表現不佳。\n\n立場傾向共和黨的福斯新聞頻道節目「福斯與朋友們」（Fox & Friends）批評賀錦麗，颶風密爾頓（Milton）逼近佛州，百萬人面臨疏散之際，她在脫口秀節目上喝啤酒，有失領袖人物的風範，不顧颶風災民的心情。"
    }
]