[
    {
        "title": "民眾黨如今的不信任度和共產黨差不多：柯文哲十年政治路，活成了自己當初最討厭的樣子",
        "published_at": "2024-09-02T23:59:17Z",
        "url": "https://www.thenewslens.com/article/207423",
        "content": "就事論事來看，如今柯文哲被無保請回後，反而是增加了一種可能。萬一，未來檢調使出渾身解數，柯文哲還是被證實無罪，等於是變相替柯文哲的清廉背書。那民眾黨跟柯文哲反而可能因此逆勢成長。總的來看，民眾黨的存亡興衰，其實目前還是繫於柯文哲一人身上。\n\n從週末黃金檔節目的製作，一直到海外經理人。十幾年的職業生涯，橫跨電視節目製作、醫美產業、百貨零售、網購電商，再到現在的管顧工作。經歷了許多領域和產業，多個專業職位歷練，發現很多事情如果早知道就能少走很多錯路，另外生活也有很多不同的感悟，於是決定將過去的經驗化作文字，與大家一同討論成長。\n\n在柯文哲擔任台北市長任內的五大案中，京華城案無疑是偵辦進度最快的。隨著前幾日負責召開協調會的台北市議員應曉薇及其助理，還有京華城案的實際受益人，威京集團老闆沈慶京被裁定收押後，案件進展再度引發關注。這幾人都是28日搜索約談，29日聲請羈押，30號凌晨裁准羈押禁見。\n\n很多人都在猜測，柯文哲就是下一個對象，只是不知道會多快發生。結果比預期來得快，居然30號檢調一早就發動針對柯文哲的三地搜索。相當於檢調30日凌晨才獲得法院裁准羈押其他案件關係人，當日清晨就去搜索柯文哲。速度會這麼快，或許跟沈慶京在被偵訊期間，還透過其他人代發聲明，而內容很可能是在串供有關。\n\n可是在經過週末的偵訊後，柯文哲最後的結果是無保請回。反而是之前被約談而無保請回的副市長彭振聲，被裁定羈押禁見。這中間的過程可說是有如雲霄飛車一樣峰迴路轉。\n\n柯文哲有罪或無罪，依然成了懸念\n\n就在8月30日清晨6點20分，台北地檢署突襲柯文哲的住處，並進行了長達4.5小時的搜索。\n\n其實住家搜查這麼久的時間相當不尋常。筆者認為是檢調單位在這次搜索中並未找到可疑現金，這與之前鄭文燦案中找到600多萬現金的情況形成了鮮明對比。鄭文燦的案件就是因為現金的發現，且上面是永豐銀行的封條，而鄭文燦夫婦都沒有永豐帳戶。光是這一點，可能就會讓鄭文燦的公務人員財產不明罪的指控幾乎無法脫罪，也增添收賄的嫌疑。\n\n相比之下，柯文哲案在這次搜查中的結果似乎未能給檢調帶來足夠的證據支持。如果當場有查獲什麼可疑現金或是資料，柯文哲在離開住所前，可能也不敢在門口接受採訪，並對支持者喊話，形塑義士的模樣。或是檢調人員更有底氣阻止這種情況發生，而不讓柯文哲繼續操作民粹。\n\n刻意接受採訪，並且柯文哲稱為「台灣司法史上首次主要在野黨主席的住家、辦公室跟中央黨部被搜索」。然而，其實更早之前，時代力量的時任黨主席徐永明也曾遭到搜查，當時時代力量也被視為台灣政壇上一個重要的新興勢力，同樣也是在國會有席次的在野黨。另外，最早的還有統促黨的張安樂。所以，柯文哲實際是第三個。這也被很多柯黑嘲笑，就連這種事也是柯老三。"
    },
    {
        "title": "京華城案柯文哲住所、黨部遭搜索，民眾黨：勿踰越偵查必要範圍",
        "published_at": "2024-08-30T03:14:56Z",
        "url": "https://www.thenewslens.com/article/207344",
        "content": "京華城案檢調人員今（30）日早上前往民眾黨主席柯文哲家中搜索，原先柯文哲上午8時有私人行程，但一早檢廉已進入柯文哲家中，因此未見其出門。而民眾黨也發出聲明，表示支持司法依證據公正辦案，呼籲檢調遵從偵查不公開原則，勿引導外界未審先判、侵害柯文哲名譽。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n京華城案柯文哲住處遭搜索，未見如往常一早出門\n\n（中央社）檢調偵辦京華城案，今（30）日清晨傳出檢調人員前往民眾黨主席柯文哲家中搜索。記者目擊，上午7時39分有3、4名戴口罩者下車後依序進入柯文哲家大門，但目前柯文哲尚未離開家中。\n\n記者約上午7時30分抵達柯文哲位於台北市金山南路巷弄的宅邸，原本現場未發現有檢調人員進入，不過，約10分鐘後，柯家外出現有人持公事包在後門；上午7時39分，有3、4名戴口罩者下車後依序進入柯家大門。\n\n原本柯文哲上午8時有私人行程，座車跟隨扈也抵達住處現場，但一早檢廉已進入柯文哲家，柯文哲的行程也因此受阻。\n\n檢廉偵辦京華城案查出過程涉賄，27日拘提北市議員應曉薇、28日約談威京集團主席沈慶京、應曉薇助理吳順民等人。檢察官將應曉薇、吳順民、沈慶京聲請羈押禁見，台北地院裁定3人羈押禁見。\n\n柯文哲住處及黨部遭搜索，民眾黨：勿踰越偵查必要範圍\n\n（中央社）檢廉偵辦京華城案，今天上午派員前往民眾黨主席柯文哲家中等地搜索。民眾黨表示，無從獲知檢調對中央黨部等地進行搜索的理由與必要性，但仍配合調查，呼籲檢調勿有踰越偵查必要範圍舉動。\n\n檢廉偵辦京華城案查出涉賄，昨（29）日向法院聲押禁見北市議員應曉薇與威京集團主席沈慶京等人獲准。北檢今天再度指揮廉政署展開搜索行動，約談柯文哲等人。對於搜索進展，北檢目前不予證實。\n\n民眾黨上午透過聲明表示，民眾黨無從獲知檢調對中央黨部等地進行搜索的理由與必要性，但仍配合調查，並呼籲檢廉於搜索程序中，謹守正當法律程序，切勿有踰越偵查必要範圍舉動。\n\n民眾黨指出，支持司法依證據公正辦案，呼籲檢調遵從偵查不公開原則，勿引導外界未審先判、侵害柯文哲名譽。\n\n民眾黨表示，靜待調查還原真相，並全力支持柯文哲捍衛清白。\n\nPhoto Credit: 中央社 檢廉偵辦京華城案查出涉賄，30日再度指揮廉政署展開搜索行動，約談前台北市長柯文哲等人；除住處外，也前往位於台玻大樓的柯文哲辦公室。圖為媒體聚集守候。\n\n國民黨：尊重檢調及司法裁決，期望司法勿枉勿縱\n\n（中央社）檢廉偵辦京華城案，今天上午派員前往民眾黨主席柯文哲家中等地搜索。國民黨表示，尊重檢調及法院裁決。期望司法勿枉勿縱，基於事實進行調查及審理，避免政治力介入操作，以維司法公信。\n\n檢廉偵辦京華城案查出涉賄，昨天向法院聲押禁見台北市議員應曉薇與威京集團主席沈慶京等人獲准。北檢今天再度指揮廉政署展開搜索行動，前往柯文哲家中等地搜索。對於搜索進展，北檢目前不予證實。\n\n國民黨發言人楊智伃表示，尊重檢調及法院裁決。國民黨期望司法勿枉勿縱，基於事實進行調查及審理，避免政治力介入操作，以維司法公信。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：楊佳臻\n\n核稿編輯：楊士範"
    },
    {
        "title": "木可匯款400萬到柯文哲私人戶頭？民眾黨澄清是授權金",
        "published_at": "2024-08-29T00:54:53Z",
        "url": "https://www.thenewslens.com/article/207262",
        "content": "民眾黨主席柯文哲陷帳務風波，媒體28日又報導，指木可公司匯一筆新台幣400多萬元款項到柯文哲私人戶頭。對此，民眾黨表示，此為肖像權的授權金。外傳柯文哲為了止血，有意在29日記者會宣布暫別黨主席，柯文哲並未回應此問題。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n木可匯款400萬到柯文哲私人戶頭？民眾黨澄清是授權金\n\n（中央社）民眾黨主席柯文哲陷帳務風波，媒體28日又報導，指木可公司匯一筆新台幣400多萬元款項到柯文哲私人戶頭。對此，民眾黨發言人吳怡萱表示，這筆授權金已經作為黨務與公益使用，一切都依照合約進行。\n\n《鏡週刊》報導，指專案小組清查金流後，查出木可公司曾匯一筆400多萬元的專款到柯文哲的私人戶頭，名義是肖像使用權，是否藉銷售競選小物從中獲取個人利益，有待進一步查明。\n\n吳怡萱晚間受訪表示，這本來是29日記者會要公布的內容，柯文哲是把肖像權授權給木可，這筆授權金已經作為黨務與公益使用，一切都依照合約進行，媒體報導是在民眾黨開記者會前刻意誤導社會大眾，有關單位不應用這種切香腸的方式誤導風向。\n\n媒體追問經費運用，吳怡萱強調，該筆錢目前已經捐贈給相關的公益單位，未來也會有相關黨務使用，細節會在29日說明清楚。\n\n媒體問到，提前洩漏是否有內鬼。吳怡萱說，不知道內鬼是從哪裡出來的，「會是檢調單位嗎？不曉得。」\n\n此外，外界也關注京華城容積率案，威京集團主席沈慶京28日下午發出聲明表示，他自己從不送官員紅包，更不可能送前台北市長柯文哲紅包，京華城容積是依法令申請且有道理的，但申請容積獎勵中，有些政府官員濫用公權力到極點，讓他「秀才遇到兵，有理說不清」，並反控郝市府、柯市府都有官員向他索賄。\n\n對此，吳怡萱表示，現在已進入司法程序，就讓檢調查清楚，柯文哲的態度也很坦蕩，若要查就查清楚；至於沈慶京提到的行為，檢調也應一一釐清。\n\n柯文哲傳請假 民眾黨幹部擴大會議與會者籲再想想\n\n（中央社）外界關注民眾黨主席柯文哲是否暫離職位為連日帳務風波止血。民眾黨發言人吳怡萱28日晚間在幹部擴大會議後受訪表示，柯文哲會中沒提及此事，但與會民代呼籲「主席是不是可以再想想？」柯文哲沒正面回應。\n\n柯文哲近日陷帳務風波與京華城案爭議，《鏡週刊》28日傍晚報導，指柯文哲29日將在澄清記者會上宣布向黨中央請假暫別黨主席，同時自請黨中評會調查，而主席擬由立委黃國昌或中央委員林富男代理。\n\n由於民眾黨29日將舉行記者會說明查帳進度，柯文哲28日晚間先找立委、地方黨部主管舉行幹部擴大會議討論。晚間7時後，柯文哲抵達舉行擴大會議的會議室，媒體詢問是否會請假或請辭，柯文哲僅問幕僚會議室在哪邊、是否塞得下人，並未回應媒體問題。\n\n會議約在晚上8時30分結束，柯文哲離去時仍被媒體圍堵追問，但柯文哲均未回應任何問題。\n\n柯文哲離開後，由吳怡萱轉述會議內容。她表示，28日晚間會議是柯文哲向第一線重要黨公職說明查帳進度，讓與會者能在事前了解全貌，會議結束之前，黨公職也逐一發表想法、大鳴大放，讓地方的聲音傳到黨中央，使黨中央與地方的溝通可更密切，這是穩定第一線支持者最重要的事。\n\n媒體詢問，柯文哲向黨中央請假是否是放風聲。吳怡萱表示，她不曉得這件事，媒體沒有向她求證，她也沒有聽說。\n\n媒體追問，稍早會中柯文哲是否提及請假一事。吳怡萱表示，由於會議之前就有新聞露出，柯文哲在會中雖沒提及，但有民意代表呼籲「主席是不是可以再想想？」但柯文哲沒有正面回應，就等29日記者會說明。\n\n媒體追問，外界點名接任代理主席的黃國昌、林富男28日晚間都沒到，是否是黨中央希望他們別來轉移焦點。吳怡萱表示，28日中午開過中央委員會，林富男已經參與，有沒有參與晚上會議不必過度連結；至於黃國昌則是有私人行程。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲住處遭搜索稱「坦蕩沒問題」，駁斥下週訪美傳聞，黃國昌：全黨對主席清白有信心",
        "published_at": "2024-08-30T08:15:16Z",
        "url": "https://www.thenewslens.com/article/207362",
        "content": "京華城案民眾黨主席柯文哲住處、民眾黨黨部被檢調搜索，約4個後柯文哲在檢廉人員陪同下步出家門。柯文哲稱自己「非常坦蕩、沒有問題」。針對有媒體報導柯文哲即將於下週訪美，民眾黨回應原本是安排9月下旬訪美，譴責特定名嘴造謠、製造假新聞。黃國昌則昌表示，目前為止民眾黨全黨上下都對柯文哲的清白有信心，但不解為何搜索主要在野黨的中央黨部。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n柯文哲涉京華城案住處被搜，赴廉政署前稱「坦蕩沒有問題」\n\n（中央社）民眾黨主席柯文哲住處、民眾黨黨部被檢調搜索，柯文哲今（30）日中午在家門口外受訪說，台灣歷史上第一次在野黨主席住家、辦公室和黨部被搜索，他非常坦蕩，他知道自己沒有問題，但執政當局要清楚說明有什麼證據理由，要做這個動作。\n\n對於媒體詢問是否政治迫害，他強調沒有預設立場，但重申執政當局應該說明有什麼證據和理由。\n\n檢廉偵辦京華城案，今天上午派員前往柯文哲家中、台玻大樓、民眾黨中央黨部等地搜索。約花4個多小時，柯文哲於11時54分在檢廉人員陪同下步出家門。\n\n柯文哲步出家門後，現場媒體為一陣推擠騷動，柯文哲還花時間請現場媒體安靜和退後，場面相當混亂。檢廉人員在一旁說，「請上車」，但柯文哲隨即說「不行」，隨後便在現場發表談話。\n\n簡短發表談話後，柯文哲和太太陳佩琪一起上車，對於外傳原本將前往美國，陳佩琪面對媒體詢問時沒有回應。\n\n傳柯文哲下週訪美，民眾黨駁斥假訊息\n\n（中央社）檢調偵辦京華城案並搜索民眾黨主席柯文哲住處，有媒體報導指柯文哲原定下週一訪美。對此，民眾黨發言人林子宇指出，原本是安排9月下旬訪美，嚴正駁斥媒體報導，並譴責特定名嘴造謠、製造假新聞。\n\n民眾黨主席柯文哲住處、民眾黨黨部今天被檢調搜索，其中搜索柯家花4個多小時，柯文哲於11時54分在檢廉人員陪同下步出家門、搭車前往廉政署。\n\n不過，媒體《放言》今天引述媒體人周玉蔻的臉書，表示柯文哲已安排於9月2日前往美國，而柯文哲太太陳佩琪則預定明（31）日飛。\n\n對於《放言》報導，林子宇透過聲明駁斥，譴責特定名嘴造謠，製造假新聞，並指特定名嘴難道又躲在哪裡偷聽，聽到這種不實消息。\n\n林子宇強調，柯文哲主席原訂於下週相繼接待新加坡與日本學者訪問團，另外，台美國防產業論壇也才在評估訪團名單之際，尚未進入機票、飯店等採購事宜。國際部原先擬安排參與台美國防產業論壇前後亦拜會海外僑胞，故初步草擬9月21日前往美國、9月27日返抵台灣。\n\n林子宇呼籲，媒體應謹守第四權，不要在此時配合假訊息杜撰新聞。\n\n黃國昌：對柯文哲清白有信心，不解為何搜索黨部\n\n（中央社）檢廉偵辦京華城案，今天派員搜索民眾黨主席柯文哲住處等地。民眾黨團總召黃國昌表示，目前為止民眾黨全黨上下都對柯文哲的清白有信心，但不解為何搜索主要在野黨的中央黨部，這需要非常嚴肅看待。\n\n媒體詢問是否有迫切需要推舉代理黨主席，民眾黨立法院黨團副總召吳春城指出，柯文哲昨（29）日已經正式請假，黨不能一天沒有主席，「這個應該是大家必要討論的（議題）」。\n\n檢廉偵辦京華城案，今天上午派員前往柯文哲家、台玻大樓、民眾黨中央黨部等地搜索。柯文哲中午步出家門口時說，台灣歷史上第一次在野黨主席住家、辦公室和黨部被搜索，他非常坦蕩，知道自己沒有問題，但執政當局要清楚說明有什麼證據理由，要做這個動作。\n\n民眾黨今天下午1時緊急召開中央委員會，討論如何應變緊急危機，會議開始前，黃國昌及吳春城接受媒體訪問。\n\n黃國昌表示，他稍晚會先跟黨部人員了解搜索事由和範圍，他們非常不解為何搜索民眾黨中央黨部，因為黨部沒有柯文哲的辦公室，檢廉跑到黨部搜索的必要性為何，需要嚴肅看待。\n\n黃國昌強調，目前為止民眾黨全黨上下都對柯文哲的清白有信心，什麼時候執政黨居然會搜索主要在野黨的中央黨部，這是需非常嚴肅看待的事情，其他細節等臨時中央委員會的會後記者會說明。\n\n媒體也頻頻追問是否將推舉代理主席、黃國昌是否準備接任代理主席等議題。但黃國昌回應，這要等到中央委員會召開完以後，開記者會清楚說明，在中央委員會討論前，任何發言都不適當。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：楊佳臻\n\n核稿編輯：楊士範"
    },
    {
        "title": "京華城案無保請回，柯文哲：謝謝法官扛住壓力，小笠原欣幸：民眾黨支持率只剩10%鐵粉",
        "published_at": "2024-09-02T01:25:11Z",
        "url": "https://www.thenewslens.com/article/207413",
        "content": "（TVBS）前台北市長、台灣民眾黨黨主席柯文哲，捲入京華城容積率案。30日上午檢廉發動行動，前往柯的住家、黨部搜索，柯文哲也配合至台北地檢署複訊，但31日卻因為想回家遭到當庭逮捕，隨後又遭聲押禁見。2日凌晨，台北地院裁定柯文哲無保請回，他指出這兩天「可說是極盡壓迫和凌虐。」，也謝謝法官扛住壓力。\n\n\n\n柯文哲今日凌晨3時許走出台北地檢署，面對外頭的小草支持者，他先謝謝大家，在這麼晚的時間還去北檢表達支持，話鋒一轉，嚴肅地說「本來如果司法單位有問題，可以傳訊我，不需要在清晨的時間，然後用搜索的方式，去搜索台灣主要在野黨主席的住處、辦公室，還有中央黨部，特別是台灣民眾黨的中央黨部，無法理解他的目的是什麼。」\n\n柯文哲指出，在檢廉搜索以後，「查扣手機和硬碟，再拿裡面的資料去編故事，這兩天當中可以說是極盡壓迫和凌虐。」事實上柯文哲從30日清晨7時許住家、黨部等地遭搜索，又配合回地檢署複訊，31日認定被搞「車輪戰」，身心俱疲想回家，卻遭到當庭逮捕，儘管提審也被駁回。接著1日整天閱卷、開庭，2日法院裁定無法請回。\n\n\n\n柯文哲表示，聲押庭中最後答辯時，「我直接跟法官講說，所有的京華城840％的容積率，其實當年在送公開展覽，再轉送都委會（都市計畫委員會）以後，我完全沒有去過問，因為作為市長不應該去過問單一個案，所以後來那個容積率840％其實我完全不知道，是今年3、4月間媒體開始鬧這個事情以後，我才第一次知道說這個案子的容積率是840％」。柯指出，此案在目前所有的證據，沒辦法證明他有去干預過，而他也和法官說，「檢察官這兩天的詢問方式，我已經知道他們的態度相當明確，所以我跟法官說，請你不要為難。其實這一次真正辛苦的是法官，他扛住了所有的壓力。」\n\n\n\n柯文哲最後向支持著喊話「我們回去，請各位回去休息了，其實2日我覺得這個法官是扛住所有的壓力，但是還是要謝謝今天所有在場的支持群眾，謝謝你們，我們大家辛苦，請大家平安地回去休息，謝謝大家。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "京華城案柯文哲無保請回，小笠原欣幸：重創清廉人設，民眾黨支持率只剩約10%鐵粉",
        "published_at": "2024-09-02T03:38:28Z",
        "url": "https://www.thenewslens.com/article/207434",
        "content": "台北地檢署偵辦京華城案，2日凌晨3時裁定前台北市長柯文哲無保請回、前副市長彭振聲羈押禁見。台灣民眾黨指出，所有支持者會為捍衛柯文哲的清白奮戰到底。日本學者小笠原欣幸表示，此事件重創柯文哲清新、清廉人設，民眾黨支持率應已剩約10%鐵粉。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\nㄒ京華城案柯文哲無保請回 民眾黨：捍衛清白奮戰到底\n\n（中央社）台北地檢署偵辦京華城案，2日凌晨3時裁定前台北市長柯文哲無保請回、前副市長彭振聲羈押禁見。台灣民眾黨指出，絕對不會退縮，因為所有支持者不離不棄，會為捍衛柯文哲的清白奮戰到底。\n\n台北市京華城容積率於柯市府任內暴增到840%，遭外界質疑護航業者。台北地檢署認定前台北市長、民眾黨主席柯文哲及彭振聲涉犯貪污治罪條例違背職務收賄及圖利等罪，將2人聲押禁見。台北地方法院凌晨3時裁定柯文哲無保請回、彭振聲羈押禁見。\n\n台灣民眾黨凌晨4時在臉書發文表示，感謝台北地方法院扛住壓力，還一生行事坦蕩、從政清廉自持的柯文哲一個公道。\n\n民眾黨指出，感謝所有守候在現場，等待3天的朋友，從8月30日清晨檢廉突襲搜索台灣主要在野黨主席的住家、辦公室、中央黨部開始，他們查扣柯文哲的手機、硬碟，再從中找資料羅織罪名。\n\n民眾黨表示，儘管部分媒體、網路側翼，不斷配合當權者打擊異己，無所不用其極的程度，遠遠超過想像和忍耐；儘管數日偵訊，使人民赤裸裸見證司法與媒體暴力，如何處處踐踏原則，擴大台灣社會的鴻溝與裂痕，使偵查不公開淪為笑柄；儘管柯文哲遭上銬、人還未走進法庭，已遭輿論千刀萬剮判處嚴厲極刑，但仍陪著柯文哲忍辱負重、一路撐到現在。\n\n民眾黨指出，「我們絕對不會退縮」，因為所有支持柯文哲、相信民眾黨的朋友和家人親友都不離不棄，會為捍衛柯文哲的清白奮戰到底。\n\n民眾黨表示，未來的路還很艱辛，民眾黨全體黨公職，背負著社會對刷新吏治、迎向改革的殷殷期待，肩負重責大任，會秉持「心存善念、盡力而為」的初衷繼續前行，堅守「清廉、勤政、愛民、愛鄉土」價值，繼續挺直腰桿，「請跟我們一起，奮戰到底」。\n\n談柯文哲與民眾黨情況 小笠原欣幸：鐵粉剩10%\n\n（中央社）台灣民眾黨主席、前台北市長柯文哲因涉京華城容積案，遭台北地檢署聲押禁見。日本學者小笠原欣幸表示，此事件重創柯文哲清新、清廉人設，民眾黨支持率應已剩約10%鐵粉。\n\n台北市京華城容積率於柯市府任內暴增到840%，遭外界質疑護航業者。台北地檢署今年5月分他字案偵辦，將柯文哲等人列為被告，8月30日展開偵查行動，兵分7路搜索，並以被告身分約談柯文哲等人。\n\n柯文哲於8月31日凌晨因拒絕夜間偵訊欲離開遭檢察官當庭逮捕，隨後向法院聲請提審遭駁回，並解返回北檢接受偵訊。檢察官認為柯文哲犯嫌重大、有滅證、勾串之虞，向法院聲押禁見柯文哲。\n\n獲聘為國立清華大學榮譽講座教授的小笠原欣幸1日在網路社群Threads發文表示，他31日接受朝日新聞採訪，向日本讀者解釋柯文哲和台灣民眾黨的情況，這是他第1次以清華大學教授的身分發表評論。\n\n小笠原欣幸在串文中指出，柯文哲可謂是「台灣政壇異類」般的存在，如同日本前首相小泉純一郎般，是精於使用金句的高手，那樣的風格吸引了以「想要節省時間又想感受到些什麼」的年輕族群支持。\n\n小笠原欣幸說，然而，此次事件重創了柯文哲「清新」與「清廉」的人設。\n\n小笠原欣幸認為，柯文哲在總統大選期間一直標榜代表「弱勢群體」心聲，許多年輕學生、打工族捐出微薄積蓄給柯文哲，而那些錢卻被揭露以極為不透明的方式被搬動到許多地方，這對無產青年而言，形同背叛了原先的高度期待。\n\n民眾黨在立法院握有8席，小笠原欣幸指出，由於這些是不分區席次，能持續4年，因此民眾黨並不會就此終結，但一度超過20%的民眾黨支持率，現在應該要認定已經減半，留下約10%鐵粉。\n\n小笠原欣幸說，柯文哲的政治生命雖不會就此終結，但要重拾去年的聲勢恐怕極為困難，就此應該可以判定，柯文哲打破兩黨制的挑戰已經劃下句點。\n\n隨著「創辦人」柯文哲被捕，小笠原欣幸認為，民眾黨內部對立相當激烈，運作將更加艱困。此外，柯文哲支持者逐漸因失望而離去，一些前幕僚也開始批判柯文哲，這也是未來民眾黨前景更加艱困的因素。\n\n小笠原欣幸說，柯文哲在去年選戰中批評「兩大黨都腐敗」，還特別用「猴子不是爬到樹上才屁股紅，是爬到樹上才被看到」比喻，批評執政的民進黨腐敗，因此民進黨積怨已久，現在更加強了對柯文哲的批判力道。\n\n小笠原欣幸指出，國民黨選擇靜觀其變，發出「不要落井下石」指示，或許是因為在立法院與民眾黨合作的緣故，「也有想爭取柯文哲選票的盤算吧」。\n\n小笠原欣幸說，4年後的總統大選走向會如何，現在談還言之過早，但柯文哲的談判籌碼勢必有所削減。對國民黨而言，是該對柯文哲放低姿態以吸納民眾黨，還是讓勢力減弱的柯文哲和民眾黨存續，藉以牽制民進黨，究竟何者對國民黨有利，目前還無法判斷。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "BBC分析柯文哲弊案風波：台灣政壇第三勢力領袖，出了什麼事？",
        "published_at": "2024-09-02T04:03:56Z",
        "url": "https://www.thenewslens.com/article/207378",
        "content": "政治獻金帳目不清，加上選票補助款購買在個人名下的商辦，種種爭議，讓從政10年來主打的「清廉」柯文哲形象大傷。柯文哲八月的風波還沒結束。廉政署調查，柯文哲在台北市長任內，將市中心精華地段商場「京華城」的土地容積率，從560%提高為840%，過程疑涉及護航業者。\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n台灣民眾黨黨主席、前台北市長柯文哲近日接連捲入政治醜聞。他在週五（8月30日）遭法務部廉政署約談； 之前一天，他因延燒近一個月的總統大選政治獻金爭議宣布「向黨請假三個月」。\n\n今年一月，柯文哲在總統大選獲得369萬票、得票率26.46%。他創立至今剛滿五年的民眾黨，本屆在立法院有8席立委，是僅次於國民黨、民進黨的第三大黨。\n\n經歷一連串的風波後，民眾黨在民意調查中的支持度大幅下跌。\n\n從標榜要超越藍綠兩黨貪腐惡鬥，打造「白色力量」的「新政治」，備受年輕選民期待，到如今連番捲入政治醜聞，官司纏身，不到一個月的時間內，柯文哲發生了哪些事？\n\n政治獻金申報不實\n\n今年七月，台灣監察院公布總統大選期間各候選人政治獻金收支情形。八月初，開始有政治評論員及廠商聲稱民眾黨「做假帳」，漏報金額高達上千萬新台幣。\n\n在台灣，選舉開支部分來源是企業或個人捐贈的政治獻金。為保持競選期間的金流透明，杜絕黑金賄選，《政治獻金法》規定，政黨、政治團體及擬參選人應於金融機構開立專戶，報請監察院許可後，才可以收受政治獻金。並要在規定時間完成申報，若申報不實，可處罰鍰。\n\n柯文哲在競選期間多次向支持者表示，民眾黨是小黨，沒有大黨金援，需要民眾踴躍捐款。選後被發現漏報，而且其中一間帳目出現問題「木可」公司董事長，和時任柯文哲競選總部財務長是兄妹，令人質疑支持者的錢，到底流向何方。\n\n民眾黨表示帳目出現異常，是會計師端木正因為「時間來不及」，擅自將漏報的金額約1817萬元新台幣，自行拆賬調節，並未告知競選團隊。\n\n各家政治評論員們深挖政治獻金帳目，翻出多起競選期間民眾黨疑似浮報、圖利特定廠商的支出。其中一起申報為96萬元的餐費，被質疑「吃了什麼這麼貴？」民眾黨發言人吳怡萱回應，這是會計師打錯，誤將一張960元、一張110元的餐費打在同一欄位，才變成960,110元。\n\n柯文哲選舉期間的訪美支出，被質疑金額過高。民眾黨清查發現，柯文哲前往美西的費用，全部都被誤登成美東團。針對爭議款項，民眾黨一一解釋，但仍被質疑團隊內部控管大有問題。\n\n週四（8月29日）民眾黨再度開記者會表示，經過兩週的清查，發現競選總部留有大量未申報單據，漏報金額共計1937萬5409元（約445萬人民幣，465萬港幣），善後小組將向監察院補正和撤銷原先虛報的資料。柯文哲也在同一場記者會中，宣布向民眾黨「請假」三個月，自請調查。\n\n選舉補助款買個人商辦？\n\n政治獻金爭議還未平息，柯文哲又被爆出今年五月拿4300萬新台幣選舉補助款，現金購入位在立法院附近的商業辦公空間，而且登記在自己名下。\n\n依照《總統副總統選舉罷免法》規定，各組候選人選舉得票數達當選票數三分之一以上者，應補貼其競選費用，每票補貼30元。\n\n換算得票，柯文哲獲得1億1071萬3980元補助款，總統當選人賴清德、國民黨候選人侯友宜，選舉補助款分別為1.6億與1.4億。根據台灣媒體報導，賴清德、侯友宜將補助款全數捐出，個人並未領取。而柯文哲稱，依照民眾黨規定，補助款三分之二歸個人。換算約為7380萬9320元新台幣。\n\n其後，柯文哲坦承商業辦公空間登記在個人名下，是他思慮不週，但原本購買就是要做民眾黨辦公室使用。未來商辦信託事宜，將交由律師處理，購買商辦剩下的補助款，將由讓民眾黨中央黨部統籌運用。\n\n政治獻金帳目不清，加上選票補助款購買在個人名下的商辦，種種爭議，讓從政10年來主打的「清廉」柯文哲形象大傷。\n\n週二（8月27日）公布的民調顯示，以年輕人為群眾基礎的民眾黨，20至24歲支持度大跌17.7百份點 ，僅剩22.1%、25至29歲支持度也減少11.7百份點，跌至30.7%。\n\n疑涉土地弊案\n\n柯文哲八月的風波還沒結束。廉政署調查，柯文哲在台北市長任內，將市中心精華地段商場「京華城」的土地容積率，從560%提高為840%，過程疑涉及護航業者。\n\n檢方調查，台北市議員應曉薇涉嫌收受來自威京集團主席沈慶京，高達逾4000萬台幣的「關說費」，在6年內透過陳情、施壓等方式，提升京華城的容積率。京華城透過容積圖利的金額，可高達上百億元新台幣。\n\n從今年五月偵辦京華城案至今，檢方以證人身分傳喚超過20名台北市政府官員。週四（8月29日）裁定羈押應曉薇、沈慶京。柯文哲的住家、辦公室、民眾黨中央黨部，週五（8月30日）遭檢方搜索。檢方將再比對金流，追查柯文哲是否有違反貪污或財產來源不明等罪責。\n\n民眾黨週五下午宣布成立緊急應變小組，表示民眾黨會配合司法調查，維持黨務運作，全黨團結力挺柯文哲。\n\n應變小組共同召集人、民眾黨團總召黃國昌沒有具體回應現場媒體關於「誰是代理黨主席」的提問，表示「現階段不會有代理黨主席的問題」。\n\n至於柯文哲在京華城弊案中是否有罪？民眾黨是否還能保有第三大黨的地位？諸多問號，仍待時間解答。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "京華城案柯文哲拒夜間偵訊遭當庭逮捕！民眾黨質疑程序合法性，北檢：犯罪嫌疑重大、有串供之虞",
        "published_at": "2024-08-31T02:41:02Z",
        "url": "https://www.thenewslens.com/article/207377",
        "content": "北檢表示，凌晨檢察官於訊問過程中，柯文哲表示不願繼續接受訊問，逕欲離開偵查庭，檢察官曉諭柯文哲得先行休息後再接受訊問，但仍遭拒絕。北檢表示，柯文哲犯罪嫌疑重大，且有勾串之虞，當庭諭知逮捕。台灣民眾黨則全力支持黨主席拒絕接受檢方長時間的疲勞訊問。\n\nTNL編輯部專用帳號，發表每天整理的新聞、重點新聞分析整理。\n\n檢廉調查京華城案，昨（30）日搜索並約談前台北市長柯文哲，今日凌晨移送北檢複訊。不過柯文哲拒絕夜間偵訊，有意離開偵查庭，北檢認為柯文哲有勾串之虞，將其當庭逮捕。台灣民眾黨則在臉書貼文表示，拒絕夜間疲勞訊問，應審慎檢視逮捕程序之合法性，還給柯文哲主席應有之公道。\n\n檢廉偵辦京華城案，昨天以被告身分約談前台北市長柯文哲、前副市長彭振聲，並以證人身分約談柯妻陳佩琪、彭妻謝姓女子。陳佩琪於昨晚7時30分左右移送北檢，複訊約2小時後請回，民眾黨立委黃珊珊開車到地檢署接陳佩琪離開。\n\n彭振聲及謝姓妻子於昨天晚間11時許移送台北地檢署，柯文哲也於今天凌晨移送北檢複訊。謝妻複訊後請回，彭振聲、柯文哲則經漏夜偵訊。\n\n台北地檢署稍後發布聲明指出，今天凌晨檢察官於訊問過程中，柯文哲表示不願繼續接受訊問，逕欲離開偵查庭，檢察官曉諭柯文哲得先行休息後再接受訊問，但仍遭柯文哲拒絕。\n\n北檢表示，經審酌柯文哲涉犯貪污治罪條例的圖利罪，犯罪嫌疑重大，且有事實足認有勾串共犯及證人之虞，若柯文哲未完成訊問程序，即任其自由離去，將使案情晦暗不明的風險驟升，而有妨害偵查目的。\n\n北檢指出，檢察官依刑事訴訟法第228條第4項但書之規定，當庭諭知逮捕，並告知相關權利、交付逮捕通知書，但柯文哲及其辯護人表示行使提審權，目前程序進行中。\n\nPhoto Credit: 中央社 檢廉持續偵辦京華城容積案，前台北市長柯文哲（中）31日凌晨以被告身分被移送北檢複訊。\n\n前副市長彭振聲涉圖利罪，遭聲押禁見\n\n台北市京華城的容積率於柯文哲市府任內暴增到840%，遭外界質疑護航業者。台北地檢署今年5月間分他字案偵辦，將柯文哲等人列為貪污被告，指揮廉政署北部地區調查組蒐證，陸續約談前副市長彭振聲、北市府官員、原都市計畫委員相關人員說明。\n\n北檢繼27日拘提北市議員應曉薇、28日約談威京集團主席沈慶京、應曉薇助理吳順民等人。檢察官已將應、吳、沈聲請羈押禁見，台北地院裁定3人犯罪嫌疑重大，且有串證、逃亡之虞，全部羈押禁見。\n\n除柯文哲因拒絕夜間偵訊遭檢察官當庭逮捕，北檢認為，彭振聲涉犯圖利罪，犯罪嫌疑重大，今天凌晨向北院聲請羈押禁見彭振聲。羈押庭時間，仍待北院公布。\n\nPhoto Credit: 中央社 台北地檢署以被告身分約談前台北市副市長彭振聲（中），彭振聲在晚間踏入北檢接受複訊。\n\n柯文哲拒夜偵遭當庭逮捕 民眾黨籲檢視程序合法性\n\n台灣民眾黨中央緊急應變小組凌晨於臉書發文，表示柯文哲主席自30日清晨7時，因檢察官持搜索票至住家搜索，即主動配合調查。在經由廉政署之馬拉松調查訊問，於31日凌晨零時30分始移至台北地檢署複訊至凌晨2時許，至此，調查程序已近19小時。\n\n民眾黨表示，歷經如此漫長之配合調查訊問，柯文哲主席向檢察官表示拒絕夜間訊問，然而 ，檢察官堅持繼續夜間訊問。為繼續拘束柯文哲主席之人身自由，檢察官遂於凌晨2時許對柯主席當庭諭知逮捕。對此逮捕程序之合法性，柯文哲主席之辯護人表示，將向法院依提審法聲請提審。\n\n對於柯文哲主席，捍衛自身之合法程序權益，拒絕接受檢方長時間的疲勞訊問，台灣民眾黨全力支持，並呼籲法院於提審程序中，審慎檢視上開逮捕程序之合法性，還給柯文哲主席應有之公道。\n\n柯文哲律師鄭深元接受媒體訪問時表示，由於時間很晚了，柯文哲沒有辦法接受這樣的訊問，因此主張拒絕夜間偵訊，柯文哲自有他的考量；另外，檢察官認為不能讓柯文哲離開，所以當庭諭知逮捕柯文哲。\n\n鄭深元強調，後續將向台北地方法院聲請提審，由法官確認檢察官當庭逮捕的程序是否合法。柯文哲等待法官開庭時，將暫留北檢拘留室。\n\nPhoto Credit: 中央社 圖為31日凌晨柯文哲遭（中，白色襯衫者）移送北檢複訊。\n\nPhoto Credit: 中央社 檢廉持續偵辦京華城容積案，前台北市長、台灣民眾黨主席柯文哲31日凌晨遭移送北檢複訊，支持者在門口外舉牌相挺。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：黃筱歡\n\n核稿編輯：楊士範"
    },
    {
        "title": "台北地院駁回柯文哲提審聲請，法界：被捕非「拒夜間偵訊」而是「想離開」",
        "published_at": "2024-08-31T04:28:26Z",
        "url": "https://www.thenewslens.com/article/207383",
        "content": "律師詹順貴於臉書表示，媒體標題稱「柯文哲拒絕夜間訊問，檢察官當庭逮捕」，這是錯誤的。詹順貴進一步指出，真正緣由是：柯文哲拒絕夜間訊問後，要直接離開地檢署，才會被檢察官當庭逮捕。\n\n檢廉偵辦京華城案，前台北市長柯文哲拒絕夜間偵訊並欲離開，被檢察官當庭逮捕。柯文哲認為逮捕程序有誤，聲請提審。台北地院今（31）日早開提審庭，法官駁回柯文哲聲請，並將柯文哲解返台北地檢署。\n\n根據《提審法》規定，人民被法院以外之任何機關逮捕、拘禁時，其本人或他人得向逮捕、拘禁地之地方法院聲請提審。並由法院審查逮捕、拘禁之合法性。\n\n北院裁定理由指出，柯文哲既經傳喚或自行到場，檢察官也確實有就京華城案訊問柯文哲的事實或訊問之意，檢察官並於訊問後，主張柯文哲有羈押的原因及必要，符合刑事訴訟法第228條第4項規定，因此檢察官所為的逮捕應屬有據；柯文哲的聲請提審為無理由應予駁回，並解返台北地檢署。\n\n《中央社》報導，據了解，台北地檢署檢察官今天凌晨複訊柯文哲時，才問柯文哲幾個問題，柯文哲即主張30日先受廉政署初訊，現在又複訊，身心已累，不願繼續接受訊問，逕欲離開偵查庭，檢察官曉諭柯文哲得先行休息後再接受訊問，但仍遭柯文哲拒絕。\n\n北檢稍早發表聲明也提及，審酌柯文哲涉犯貪污治罪條例的圖利罪，犯罪嫌疑重大，且有事實足認有勾串共犯及證人之虞，若柯文哲未完成訊問程序，即任其自由離去，將使案情晦暗不明的風險驟升，而有妨害偵查目的。\n\n目前程序回到檢方「逮捕柯文哲」狀態，目前檢方尚未訊畢，還未聲請羈押，因此預計下午將恢復偵訊。\n\n而今日上午10點左右，北檢大門外出現柯文哲的支持者，小草們舉牌抗議「相信清白、柯P加油」、「司法蒙塵、人民蒙羞」，目前集結人數大約有50人左右。\n\nPhoto Credit: 中央社\n\nPhoto Credit: 中央社 檢廉偵辦京華城案，前台北市長柯文哲31日凌晨移送北檢複訊時，拒絕夜間偵訊欲離開，被檢察官諭知當庭逮捕。柯文哲支持者上午在北檢外席地而坐，喊出「程序要正義、司法要公平、相信清白、柯P加油」口號聲援。\n\n民眾黨：偵訊超過19小時「沒有人不會累」，籲檢方將心比心\n\n而台灣民眾黨今日上午也舉行記者會，民眾黨「緊急應變小組」共同召集人黃國昌表示，柯文哲從昨天清晨7點主動配合偵訊，從廉政署一路到北檢複訊，馬拉松式的偵訊已經超過19小時，相信任何人都可以理解，經過19小時偵訊，「沒有人不會累」，呼籲將心比心。\n\n黃國昌也說，柯文哲拒絕夜間是主張合法權益，北檢對柯拒絕夜間訊問不接受，為了繼續拘束柯人身自由，昨天凌晨2點30分當庭諭知逮補，而柯文哲辯護人也立即申請提審，強調民眾黨對於柯文哲拒絕接受長時間疲勞訊問、捍衛自身合法權益，表達全力支持，呼籲接下來提審程序，希望法院可以審慎檢視逮捕程序合法性，還給柯文哲應有的公道。\n\n黃國昌也指控，北檢昨日聲明稱執行搜索民眾黨中央黨部部分，搜索範圍「僅侷限在柯文哲個人辦公室」，但錄影帶卻呈現，檢方搜索包括非柯文哲辦公室的民眾黨同仁辦公區域，質疑「為什麼翻箱倒櫃、進行摸索式的釣魚搜索？」\n\n法界：柯不是拒絕「夜間偵訊」被逮補，而是「因想任意離開」\n\n不過律師詹順貴於臉書表示，媒體標題稱「柯文哲拒絕夜間訊問，檢察官當庭逮捕」，這是錯誤的。\n\n詹順貴進一步指出，真正緣由是：柯文哲拒絕夜間訊問後，要直接離開地檢署，才會被檢察官當庭逮捕。詹順貴解釋，如果柯文哲拒絕訊問後，願意留在地檢署休憩，等白天再繼續接受訊問，就不會出現必須當庭逮捕情形，但如沒發生這些插曲，偵訊結束，還是可能會被聲押或高額交保。\n\n陽明交大法律學者林志潔也說明，柯文哲並非因為「拒絕被疲勞詢問」遭到逮捕，而是因為「拒絕在地檢署休息欲直接離開」而遭到逮捕，兩件事完全不同，勿政治操作成我國地檢署罔顧被告人權。\n\n林志潔說明，依據《刑事訴訟法》，為了避免疲勞詢問，法規本來就允許被告或犯罪嫌疑人在有夜間詢問時，可以主張要休息，但是為了避免滅證、串證或被告落跑，當然不能隨意釋放被告。\n\n林志潔強調，地檢署並沒有不讓柯文哲「休息」，但無法讓柯文哲「還沒問完就回家」，但柯文哲非要離開地檢署，因此檢察官只能選擇當庭逮捕。至於逮捕後一般會進行聲請法院羈押，如法院認為有羈押理由則羈押，無羈押理由則釋放。\n\nPhoto Credit: 司法院官網 提審流程圖。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：黃筱歡\n\n核稿編輯：翁世航"
    },
    {
        "title": "北檢認為柯文哲犯罪嫌疑重大，聲請羈押禁見稍晚將開庭",
        "published_at": "2024-08-31T12:01:53Z",
        "url": "https://www.thenewslens.com/article/207392",
        "content": "目前台北市議員應曉薇和威京集團沈慶京都遭收押禁見，台北市副市長彭振聲也遭聲押禁見，柯文哲在經檢方複訊後也遭聲押禁見，台北地院稍晚將召開羈押庭討論是否要將柯文哲收押。\n\n當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。\n\n前台北市長柯文哲涉入京華城容積率案，相關人士包括副市長彭振聲、台北市議員應曉薇都遭聲押禁見。柯文哲住處遭到搜索後也被廉政署約談，，一路到31日凌晨時分才被移送北檢。不過柯拒絕夜間偵訊並想當場離開，因此被當庭逮捕。委任律師對此聲請提審，不過被北院駁回。北檢稍早聲請羈押禁見，台北地院將召開羈押庭討論是否要將柯文哲收押。\n\n台北市京華城的容積率於柯市府任內暴增到840%，遭外界質疑護航業者。台北地檢署今年5月間分他字案偵辦，將柯文哲等人列為圖利罪被告，並指揮廉政署蒐證，約談彭振聲、台北市政府官員、原都市計畫委員等人說明。\n\n柯文哲的提審遭駁回被送回北檢後，31日下午3點多，偵查庭重新召開，檢方複訊後認為柯文哲罪嫌重大，31日晚間向法院聲請羈押禁見。\n\n相關人士都遭聲押禁見\n\n檢廉調查，威京集團主席沈慶京為求京華城容積案過關，涉嫌行賄國民黨台北市議員應曉薇超過4740萬元，另有資金去向不明，檢廉8月27日、28日拘提應曉薇及約談沈慶京到案，並向法院聲請羈押禁見獲准。\n\n另外台北市副市長彭振聲，也被應曉薇要求將陳情案送交都委會研議，不過彭振聲拒絕，後來因柯文哲交辦，彭振聲才組成專案小組處理。彭振聲30日接受北檢第二次偵訊，台北地檢署偵訊約5小時後，今日凌晨依涉犯貪污重罪，且犯罪嫌疑重大，且有勾串證之虞，向法院聲押禁見。\n\n民眾黨抗議柯文哲遭不當對待，北檢北院聲明依法處理\n\n柯文哲涉京華城案開偵查庭前遭上銬，是柯文哲從政以來首次被戴上手銬，這也引發熱議。\n\n對此，台北地檢署說明，依《刑事訴訟法》第89條規定，執行拘提、逮捕或解送，得使用戒具。但不得逾必要之程度，並應注意被告或犯罪嫌疑人之身體及名譽，避免公然暴露其戒具；認已無繼續使用之必要時，應即解除。\n\n北檢表示，執勤同仁有換班，不同的執行法警依當時情況做出綜合判斷，法警人員視當下戒護需求、狀況，依法作出合理、合規判斷，尊重第一線人員判斷，並沒有任何不當或特殊待遇。\n\n台北地院則表示，依據台灣高等法院檢察署暨所屬各級法院檢察署法警使用戒具要點規定，被告在戒護途中，除所涉為重大危害治安刑事案件，或有事實足認其有脫逃、自殺、暴行、被劫持、被襲擊或其他擾亂秩序之虞外，戒護人員得不施用戒具。\n\n北院表示，依據同條要點規定，經傳喚、自首或自動到場，檢察官於訊問後諭知當場逮捕者，戒護人員不得施用戒具；柯文哲既經傳喚或自行到場，戒護人員即不得對其施用戒具，且當下戒護區的距離短，有2名法警協同戒護，並沒有不合法的作為。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：翁世航"
    },
    {
        "title": "京華城案：柯文哲「犯罪嫌疑不重大」無保請回、彭振聲羈押禁見，小草法院外守夜聲援",
        "published_at": "2024-09-01T19:38:03Z",
        "url": "https://www.thenewslens.com/article/207408",
        "content": "柯文哲和彭振聲兩人經歷了接連5小時的羈押庭後，台北地方法院認為彭振聲有串證、逃亡之虞，因此裁定羈押禁見。而柯文哲則因為犯罪嫌疑不重大，無保請回。場外聲援者爆出歡呼，北檢則表示將提出抗告。\n\n當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。\n\n前台北市長柯文哲涉入京華城容積率案，相關人士包括副市長彭振聲、台北市議員應曉薇都遭聲押禁見，柯文哲住處遭到搜索後也被帶到廉政署約談，北檢31日聲押禁見。\n\n9月1日台北地院經歷律師閱卷等程序後，在1日晚間8點召開羈押庭，先訊問柯文哲再訊問彭振聲到隔日凌晨12點45分，法院清晨3點宣告裁決，彭振聲遭羈押禁見，柯文哲則無保請回。場外聲援柯文哲的群眾頓時爆出歡呼，高喊「勝利」。\n\n柯文哲、彭振聲兩人連開羈押庭，結果大不同\n\n台北地檢署偵辦京華城案，認定柯文哲、前台北市副市長彭振聲，涉犯貪污治罪條例違背職務收賄及圖利等罪，將2人聲押禁見。台北地院1日上午召開閱卷庭，讓律師閱卷、律見，晚間8點召開羈押庭，先訊問柯文哲至晚間11點，11點15則開始訊問彭振聲到凌晨12點45分。\n\n彭振聲1日中午在閱卷期間表示身體不舒服，至候審室服藥，用藥過後仍表示身體不舒服，戒護送醫，歷經3個多小時檢查無礙、領藥後就出院並返回台北地方法院。彭振聲晚間11點15分進入法庭接受庭訊，辯護律師李岳洋、黃品淞表示，彭振聲沒有拒絕夜訊。不過據瞭解，在凌晨羈押庭結束後，彭振聲再次感到身體不適。\n\n凌晨3點15分，法官諭知柯文哲犯罪嫌疑不重大，無保請回。法官裁定書指出本案關鍵在於，被告是否明知都委會將以形成違法決議的方式圖利京華城，或是否明知20%之容積獎勵是違法的。但是柯文哲並非都委會的與會人員，無從直接知道開會情形，自己本身也沒有相關專業。柯文哲主張，他就是信賴具專業性且為多數決的都委會決議，以及具相關專業的彭振聲意見。\n\n另外本案為最輕本刑5年以上有期徒刑的重罪，不過依目前卷證資料，就檢察官所提出的事證，尚存有其他解釋的空間，尚未達到有犯罪高度可能性的程度，因此無法認定主觀上有明知違法的情況。\n\n至於彭振聲，法官認為與應曉薇、沈慶京等人間的犯意聯絡、行為分擔為何等重要事實，均有不清楚的地方，有待檢察官釐清。而且彭振聲和其他共犯都有有不據實陳述的情形，也有動機及可能性，因此有相當理由足認有勾串共犯之虞。因此裁定羈押禁見。\n\n北檢也隨即表示，將對柯文哲的裁定結果提出抗告。\n\n場外百人聲援守夜，黃珊珊重申相信柯清白\n\n柯文哲的支持者從今日上午就在北檢外集結，約10時起支持者高喊 「程序要正義、司法要公平」、「相信清白、柯P加油」等口號。另外網紅「館長」陳之漢下午也現身北檢，送飲料給小草們消暑外，晚間又送了100份的雞排，慰勞現場的小草及記者。凌晨也再次來到北檢門口，並和民眾黨立法院黨團總召黃國昌擁抱。\n\nPhoto Credit: 中央社\n\n台北地院召開羈押庭時，場外一度近500人場外聲援，一直到凌晨將近1點，現場仍有近百人聚集，大家忍耐著夜間仍未下降太多的高溫席地而坐，有不少支持者依然喊著「阿北加油」「相信阿北」等口號，不過在結果公布前，1名支持者表示他對結果不樂觀，「阿北交保的機率很低」，認為現在檢調就是鐵了心不管怎樣一定要抓阿北，明明沒有充分證據也要將阿北關起來。\n\n不過到了凌晨三點半後現場氣氛驟變，大家聽到柯文哲可以無保請回後，士氣大振，高聲歡呼。\n\nPhoto Credit: 關鍵評論網 / 李秉芳\n\nPhoto Credit: 關鍵評論網 / 李秉芳\n\n在現場，小草們也自主準備了物資區、急救站等，並在現場的圍欄上掛上標語，警方派出不少人力在現場警戒。\n\n在此期間，黃國昌、黃珊珊和黨發言人吳怡萱都曾現身，黃珊珊表示相信柯文哲，自己和柯在台北市政府共同努力過3年，處理事情的原則是依法、清廉行政，現在卻被潑髒水。其實北市府都有公開會議紀錄可查證，如今這些資料卻被扭曲且遭外界誤會，柯市府的8年榮光要被徹底毀滅，就是怕2028年會再起。\n\n媒體人毛嘉慶和國民黨前文傳會副主委練鴻慶則認為，司法已成政治打手，昨晚到北檢遞狀告發非法搜索和洩密。\n\n延伸閱讀\n\n核稿編輯：丁肇九"
    },
    {
        "title": "趙少康：若當初侯友宜承諾補助款都給柯文哲，說不定「藍白合」就成功",
        "published_at": "2024-08-28T02:12:01Z",
        "url": "https://www.thenewslens.com/article/207221",
        "content": "趙少康提到，1票30元補助，總金額動輒1億元至2億元，這筆錢的引誘太大，必須取消總統大選的選舉補助款，才能正本清源。直到現在才恍然大悟，難怪當時柯文哲怎麼都不願意跟侯友宜合作參選，侯友宜如果主動承諾柯文哲，將所有補助款給他，說不定藍白合就成功了。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）民眾黨主席柯文哲被爆出拿選舉補助款購買商辦，引發討論，前中廣董事長趙少康27日表示，直到現在他才恍然大悟，難怪當時柯文哲怎麼樣都不願意跟新北市長侯友宜合作參選，侯友宜如果承諾補助款都給柯文哲，說不定藍白合就成功了。\n\n民進黨籍台北市議員林延鳳指柯文哲5月花新台幣4300萬元，購入立法院附近商辦。柯文哲26日表示，民眾黨規定選舉補助款2/3歸個人，他參考其他總統候選人例子，用這筆錢設個人辦公室，是長期要用的。\n\n趙少康27日透過臉書以「取消總統選舉補助款，杜絕這門好生意」為題表示，柯文哲帳務問題連環爆，並自己承認名下的辦公室是用選舉補助款買的，柯文哲口中「參照他黨慣例2/3歸個人」的說法，不知道從何而來。\n\n趙少康指出，先不管柯文哲的說法、做法有沒有問題，他認為應該徹底檢討總統選舉補助制度，因為看起來，3黨候選人光靠選舉期間收到的捐款，都足夠支應各項開銷，既然沒花到自己錢，為什麼還要政府另外補助。\n\n趙少康提到，1票30元補助，總金額動輒1億元至2億元，這筆錢的引誘太大，必須取消總統大選的選舉補助款，才能正本清源，不能把選總統當發財的機會。直到現在才恍然大悟，難怪當時柯文哲怎麼樣都不願意跟國民黨總統候選人、新北市長侯友宜合作參選，侯友宜如果主動承諾柯文哲，將所有補助款給柯文哲，說不定藍白合就成功了。\n\n趙少康質疑，現在看起來，選舉帳務很多都不確實，甚至成為政治鬥爭的工具，各黨都應該徹底檢討，如果有不實就趕快改正，如果「政黨都在做假帳」的印象形成，會影響選民觀感。\n\n趙少康強調，台灣應該學習歐洲許多國家的做法，改採「公費選舉」。選舉收受大筆捐款就是欠人情，選上了要還的，小筆捐款也是人家辛苦賺來的，至於選舉補助款更是民脂民膏，公費選舉明確規定競選經費上限，超過上限就當選無效，才能徹底端正選風，也減少各種文宣品的浪費。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲「請假不請辭」負聲量飆高！政客、名嘴、網紅比一比，誰是真正的「打柯大將軍」？",
        "published_at": "2024-09-03T04:00:49Z",
        "url": "https://www.thenewslens.com/article/207452",
        "content": "不分藍綠的政治人物，近期積極發文狂酸柯文哲，從王定宇、詹江村等人，都發文回顧狂酸。另一方面，政治色彩親綠的「四叉貓」儼然成為「打柯大將軍」，相關貼文則數遠超其他公眾人物和匿名粉專，也有多位經常上政論節目的政治評論員加入戰局。\n\n台灣議題研究中心（TPOC - Taiwan Public Opinion Research Center），成立於2017年，配合《QuickseeK快析輿情數據庫》，以輿情快搜、AI即時正負評價以及多樣化數據分析圖表等技術，並結合廣大社群搜索來源與優異的即時雲端運算，產製與台灣政策與事件議題相關、具社會影響力之內容，是以輿情數據為核心的新媒體，有別於傳統民調的新民意觀點單位。\n\n民眾黨主席柯文哲捲入台智光、北士科、京華城等「3大案」同時，政治獻金疑雲雪球越滾越大，從被質疑競選經費報假帳，到遭踢爆動用總統選舉補助款以個人名義購買商辦，民眾黨多位黨員也被爆疑似與政治獻金假帳案牽扯頗深，爭議不斷。柯文哲29日出席民眾黨記者會，鞠躬道歉並宣布請假3個月反省，申請自動調查，不過因並未負起「政治責任」仍遭外界質疑。\n\nTPOC台灣議題研究中心透過QuickseeK快析輿情資料庫，蒐集柯文哲自7月22日以來的網路輿情聲量走勢，結果發現，從8月初遭踢爆民眾黨與「木可公關公司」往來金流異常開始，柯文哲每日聲量顯著增加，從7月底每日9千多則，統計至29日每日平均聲量超過3.9萬則，事發前後每日平均聲量暴漲269％。\n\n其中，聲量高峰落在：8月9日資深媒體人康仁俊踢爆尼奧公司被申報逾916萬元「莫須有支出」，聲量超過3.9萬則；8月12日柯文哲親開記者會，表示會計師漏報高達1817萬元支出，聲量超過8萬則；8月15日媒體報導台北地檢署前一天為柯文哲總統大選政治獻金申報不實案搜索相關公司，並以被告身分約談木可公司負責人李文娟、會計師端木正到案，聲量衝破5.6萬則。\n\n直到8月26日，民進黨台北市議員林延鳳踢爆，柯文哲以自己的名義，用4300萬元現金購入位於台北市精華地段的商辦，引發社會譁然，單日創下超過6.7萬聲量高峰。顯然在年初總統大選落幕後陷入「聲量低潮期」的柯文哲，因為近期諸多爭議，再度獲得鎂光燈資源，重新成為政壇焦點。\n\nPhoto Credit: TPOC\n\n柯文哲聲量水漲船高，可歸因於政壇各方人馬紛紛集中火力，以柯文哲為主要打擊標的。根據網路數據統計，無論藍綠的政治人物、網路關鍵意見領袖或名嘴、匿名政治性粉專都藉由點評柯文哲系列爭議創造了高流量。\n\n在政治人物方面，以民進黨立委王定宇發出28篇貼文、創造超過34.8萬次總互動數最高，其次是民進黨台北市議員簡舒培，總互動數高達7.3萬次，國民黨桃園市議員詹江村也創造超過6.4萬次總互動數。\n\n其他擠進前十名的還有社民黨台北市議員苗博雅、民進黨台北市議員許淑華、國民黨台北市議員游淑慧、民進黨立委林俊憲、國民黨籍媒體人趙少康、台灣基進秘書長吳欣岱、民進黨基隆市議員張之豪等人，總互動數落於2萬出頭至3.3萬次之間。\n\n在意見領袖方面，網紅「四叉貓」劉宇發出超過95篇貼文，創造超過68萬則總互動數，律師林智群發布70篇貼文，總互動數突破18.5萬則，政論節目主持人李正皓總互動數超過14.6萬則，學者葉耀元總互動數也超過10萬次，其他還有藝人「雞排妹」鄭家純、資深媒體人黃揚明、日本記者矢板明夫、名嘴黃智賢、資深媒體人黃暐瀚、律師黃帝穎等人擠入前十名，總互動數落在6.5萬次至4.3萬次之間。\n\n最後。在匿名政治性粉專部分，經常針貶時事議題的「黑暗流浪者」發出90篇貼文，創造超過27萬次總互動數，「台北松信資深綠吱」以88篇貼文緊追其後，總互動數達到17.4萬次，「百柯全書」發出33篇貼文，總互動數約10萬多次。\n\n另外包括擁有高追蹤人數的「Mr.柯學先生」、「Wecare高雄」、「布狸貓一言堂」、「峰狂打臉94爽！」、「脫北者冰狼」、「蕪菁雜誌」、「肥肥的躁鬱人生」等粉絲專頁都進入總互動數前十名，貼文互動表現落在4.3萬次則至7萬次左右。\n\n耐人尋味的是，不分藍綠的政治人物，近期積極發文狂酸柯文哲，例如王定宇發文回顧柯文哲過去曾質疑高房價議題，卻拿出現金4300萬元以個人名義購買房產，玩弄帳目來公帳變私產，真的很難有對手；詹江村也狂酸柯文哲昔日以「居住正義」獲得年輕人支持，如今想過還在飄泊的年輕人的感覺嗎？\n\n另一方面，政治色彩親綠的「四叉貓」儼然成為「打柯大將軍」，相關貼文則數遠超其他公眾人物和匿名粉專，也有多位經常上政論節目的政治評論員加入戰局，使柯文哲隱隱有種成為「過街老鼠，人人喊打」的態勢。\n\n就連政治性粉絲專頁也不遑多讓，雖然整體流量不若具名的意見領袖，但光是流量前十名的粉專也發出將近500篇貼文，足以讓藍綠同溫層瘋傳，使柯文哲的「仇恨值」節節攀升。\n\nPhoto Credit: TPOC\n\n柯文哲屢屢爆出金錢醜聞，原本主打務實科學的「新政治」形象蒙塵，從成立木可公司到把選票補助款買房，毫不遮掩、全無羞愧地將支持者的捐款納入私囊，而民眾黨全黨上下竟無一人敢直言勸諫，如此自甘墮落、沒有是非，令大批支持者頓敢受到背叛，無怪乎近期「打柯」成為政壇顯學，意見領袖只要跳出來質疑柯文哲和民眾黨，就能創造驚人流量，讓眾人拍手叫好。\n\n說到底，柯文哲落得如此境地恐怕也只是咎由自取，如今柯決定「請假不請辭」更讓外界看傻眼，直呼這是民眾黨獨創的負起政治責任的方式，如此戀棧權位，恐怕只會惹得「打柯」部隊繼續跟進，讓柯文哲的負聲量持續飆升。\n\n本文經台灣議題研究中心授權轉載，原文發表於此\n\n原標題：最新數據揭「打柯」成流量密碼！柯文哲「請假不請辭」負聲量恐繼續飆高\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：丁肇九\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲「無保請回」是否等於全身而退？從異軍突起到醜聞纏身，民眾黨還有機會嗎？",
        "published_at": "2024-09-02T04:23:22Z",
        "url": "https://www.thenewslens.com/article/207438",
        "content": "北院表示，京華城案的容積獎勵客觀上確有違法的情形，但柯文哲不是都委會與會人員，無從直接知悉開會情形且無相關專業；照檢方提出的事證，也還沒達到「有犯罪之高度可能性」的程度，因此對於羈押要件內「犯罪嫌疑重大」的部分，法院認定仍有不足。北檢指出，柯文哲稱遭「壓迫凌虐」的說法與事實完全不符，檢方將對此案提起抗告。\n\n德國之聲（Deutsche Welle）是德國的國際廣播電視臺，電視臺以及互聯網站，創建於1953年5月3日。德國之聲總部座落於波恩和柏林，是一個值得信任的，提供可靠的，不帶任何偏見的新聞和信息的源頭。聚焦於國際新聞，德國之聲發展成了一個提供深入並透徹的新聞內容以及分析的平臺。德國之聲帶來的，是對各種牽動全球的事件的最新見解和分析。擁有涉及經濟，科技，政治，以及藝術，文化和運動等各方面的新聞，專題報道和紀錄片，德國之聲帶大家更進一步貼近那些最重要的事件。\n\n文：德國之聲中文網\n\n前台北市長、台灣民眾黨主席柯文哲因台北「京華城」弊案，遭台北地檢署以「違背職務收賄及圖利罪」調查，隨後因拒絕夜間審訊欲離開、遭檢方當庭逮捕。9月2日凌晨，台北地方法院裁定柯文哲「無保請回」，認為檢方舉證「無法認定柯文哲犯罪嫌疑重大」。\n\n此前，由於北檢認為柯文哲「犯罪嫌疑重大」，且有事實足認有「湮滅證據或勾串共犯或證人之虞」，因此向法院聲請羈押禁見。\n\n2日獲釋後，柯文哲在妻子陳佩琪、同黨立委黃國昌等人陪同下，向聚集在地檢署外的支持者發表談話。\n\n柯文哲主張，司法單位「有問題可以傳訊」，而不是在清晨「搜索台灣主要在野黨主席的住處」和該黨中央黨部。 「無法理解他的目的是什麼……他們在搜尋以後查扣手機跟硬碟，再拿裡面的資料去編故事；在這兩天當中，可以說是極盡壓迫跟凌虐。」\n\n對此，北檢回應，柯文哲聲稱遭「壓迫凌虐」的說法「與事實完全不符」，檢方偵訊皆依法辦理，「更不可能編故事」。接下來，檢方將對此案提起抗告。\n\n9月1日，民眾黨曾召開記者會質疑北檢對柯文哲「疲勞訊問」；不過，檢方表示，柯文哲移送北檢後，檢方有適時詢問他是否需休息，但柯文哲拒絕。\n\n檢方強調，搜索過程是依法院核發的搜索票進行，並遵守「偵查不公開」原則，依循證據客觀辦案。\n\n法院怎麼說？\n\n「京華城」案主要爭議在於，該案改建計畫的「容積率」在柯文哲市長任內大幅擴大為840%，遭質疑不符合台灣都市計畫法規，可能有「圖利」或「護航」業者之嫌。\n\n柯文哲稱「完全沒有過問」840%的容積率一事，「因為身為市長不該去問、干預個案……我其實完全不知道，直到今（2024）年3、4月」。\n\n台北地方法院認為，京華城案的容積獎勵「客觀上確有違法的情形」；關鍵在於，柯文哲是否明知這點違法、是否明知都市計畫委員會「將以形成違法決議的方式圖利京華城」 。\n\n據北院看法，柯文哲不是都委會的與會人員，「無從直接知悉開會情形」且無相關專業；照檢方提出的事證，也還沒達到「有犯罪之高度可能性」的程度，因此對於羈押要件內「犯罪嫌疑重大」的部分，法院認定仍有不足。\n\n政治獻金爭議\n\n此前，柯文哲也捲入了2024年總統大選政治獻金疑雲。外界質疑柯文哲政治獻金帳目不清，有漏報、浮報爭議，且涉嫌圖利「木可」公司；該公司董事長與柯文哲競選總部當時的財務長是兄妹。\n\n柯文哲曾召開記者會回應質疑，聲稱當初是為了「節省人力」，卻變成沒有監督，賠上自己和民眾黨的聲譽和形象，並鞠躬致歉。他指出，自己「要負最大責任」，因此決定向黨部請假三個月，暫時卸下黨主席職務，並自請黨內中評會調查。\n\n柯文哲還表示，要好好反省，自己「還能不能帶領台灣民眾黨、能不能繼續給支持者願景與繼續前進的力量？」\n\n政治獻金爭議尚未平息之際，柯文哲又被爆出用4300萬新台幣選舉補助款，購置立法院附近的商業辦公空間，而且登記在自己名下。\n\n為此，柯文哲解釋，該黨需要一個在立法院附近的辦公室給立法委員和智庫等使用，他「只看到需要，沒有考慮後果」，這是他行事風格錯誤之處。 而將辦公室登記在他個人名下，柯文哲表示，無論登記誰名下，都是他與黨在使用，「兩者不衝突」。\n\n《路透社》觀察到，台灣媒體普遍預期柯文哲將再次參選2028年總統大選。\n\n然而，民調顯示，圍繞柯文哲及其政黨的醜聞已嚴重打擊了他和民眾黨的支持率。\n\n從異軍突起到醜聞纏身\n\n柯文哲五年前創立的民眾黨是台灣立法院內 僅次於國民黨、民進黨的第三大黨 。今年1月舉行的台灣總統和立法委員選舉中，柯文哲獲得369萬票，得票率26.46%。有觀察家認為，這對一個首次參選總統的政黨或個人而言，算是相當不錯的成績。\n\n目前，雖然民眾黨在台灣113席立法院中僅有8個席位，但由於執政的民進黨和最大的反對黨國民黨，均未能在立法院選舉中贏得半數，所以民眾黨民眾黨成為關鍵少數，扮演著舉足輕重的角色。\n\n然而， 這名曾於2014至2022年之間擔任台北市長的柯文哲，近日卻接連捲入政治醜聞。許多觀察指出，此事可能標示了台灣其中一支重要「第三勢力」的衰退。\n\n在新竹清華大學任教的日本學者，小笠原欣幸接受《朝日新聞》訪問時指出，柯文哲身為「台灣政壇異類」，吸引了 台灣年輕人 支持；然而，近期一系列醜聞與爭議，恐怕重創他的「清新」與「清廉」形象。\n\n即使他的政治生涯不會因此終結，也難以再重拾去（2023）年的聲勢或翻轉兩黨結構。\n\n美國內華達大學拉斯維加斯分校政治系助理教授王宏恩則撰文指出，過去幾年來， 台灣 的無黨派選民響應了柯文哲「民粹主義式的號召，以藍綠一樣爛作為口號爭取選票」。\n\n不過，民眾黨「除了靠民粹主義的修辭來建立起支持基礎之外，並沒有進一步的建立起自己的執政地盤、並透過地盤來建立起新維度的政策方向，或者是證明其能夠落實政見的能力」 。\n\n王宏恩認為，從2024年總統大選的選情可以看出，民眾黨的吸引力不及柯文哲個人魅力；儘管如此，這也不代表台灣「第三勢力」會就此滅亡，而是會產生「質變」， 「走出全新的政策來獲得這些反藍反綠的選民支持」。\n\n德國之聲致力於為您提供客觀中立的新聞報導，以及展現多種角度的評論分析。文中評論及分析僅代表作者或專家個人立場。\n\n© 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。\n\n本文經《德國之聲》授權轉載，原文發表於此\n\n原標題： 柯文哲獲釋批檢方「壓迫凌虐」 北檢：與事實不符\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲被捕檢方列兩項罪名，台灣三大政黨相繼表態風向各異",
        "published_at": "2024-09-02T08:00:56Z",
        "url": "https://www.thenewslens.com/article/207412",
        "content": "TVBS民調中心27日發布的民調結果顯示，當被問到如果總統大選此刻重新投票選誰？結果顯示賴清德獲得支持度49%居冠，比他今年總統大選的實際支持度多了9%；第二則是新北市長侯友宜的33%，與其今年大選得票率相去不遠；柯文哲支持度則是18%，與今年選舉結果暴跌8個百分點，相當於流失118萬票到賴清德。有觀點認為，為了不讓民眾黨的支持者轉向民進黨，國民黨不願意全力攻擊民眾黨，保留合作空間。\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n前台北市長、民眾黨主席柯文哲涉嫌圖利及貪污遭司法機關起訴並在8月31日被上銬羈押，在台灣政壇掀起千堆雪。\n\n現年65歲的柯文哲，是在上週五（30）號遭法務部廉政署約談調查之後，31日經台北地檢署（北檢）近4個小時的訊問後，於晚間7點左右向法院聲請羈押禁見，並戴上手銬移送法辦。\n\n北檢31日晚發出的新聞稿稱，柯文哲因為涉嫌觸犯貪污治罪條例的「違背職務收賄」、「圖利」等罪，犯罪嫌疑重大並有「滅證、勾串證之虞」。一同被羈押的還有台北市前副市長彭振聲。\n\n有分析稱，這是2014年因為台灣太陽花學運暴得大名，並以「超越藍綠」及「清廉執政」口號聞名的柯文哲政治生涯的最大危機。2014年當選台北市長並在今年台灣總統大選中廣受年輕人喜愛的他，在席捲台灣政壇10年後遭逢政治海嘯。\n\nPhoto Credit: EPA / BBC News\n\n柯文哲以批判台灣財團「拿刀叉吃人肉」在政壇異軍突起，此次摔跤也同樣是因為與富商往來。上週，柯文哲在台北的記者會除了向支持者致歉之外，並承認今年大選後曾受京華城集團老闆沈慶京邀請至沈先生位於台北市的超級豪宅聚餐。彼時柯稱去「只是唱唱KTV」並強調與沈沒有任何金錢往來，嚴厲否認相關指控。\n\n沈慶京上週因為此案已被台北地檢署羈押。\n\n有台灣政治評論人士稱柯文哲的政治生命已經終結。他除了因京華城案被以「貪污」及「圖利」被起訴之外，尚有政治獻金申報不實及金流不明問題及台北市果菜市場中心（與京華城同一地產商）及士林科學園區等多項案件都被各黨民代檢舉稱有舞弊情況。據此，日本《產經新聞》稱，曾是「網路政治」時代的寵兒的柯，身為創黨者如今涉貪污遭羈押，使原本想在台灣兩大政黨政治夾縫中掀起新浪潮的第三勢力跌了一大跤。\n\n不過，柯文哲家屬及民眾黨全力捍衛柯文哲。民眾黨批評台北地檢署未依法辦案，羅織罪名，該黨數十位支持者及中央地方民意代表從31日起陸續前往北檢大樓外集會，要求放人。\n\n有支持者甚至指民進黨執政將手伸進司法，為「綠色恐怖」。一名住在台北市的「柯粉」呂小姐也在北檢門外聲援，並告訴《三立新聞》稱：「我相信他圖利，是圖我們全台北市民的利。」\n\n柯文哲的妹妹也在臉書聲援兄長稱，柯文哲反抗威權「成為民主烈士」。\n\n根據台灣法律，法院及地檢署範圍不得集會，民眾黨支持者是否會遭台北市警方驅離，集會抗議是否會擴大也成為焦點。\n\n柯文哲妻子陳佩琪爆出「不明金流」\n\nPhoto Credit: EPA / BBC News 柯文哲妻子陳佩琪（中間持話筒者）週六在台北地檢署外對支持者講話。\n\n由於柯文哲被指控的案件甚多，牽扯的人事及法律問題亦極為複雜，各種訊息在他被被北檢約談到羈押的短短幾天內就在台灣沸騰，可謂滿城風雨。而柯妻陳佩琪醫師在案中的角色也成為檢方偵詢重點。\n\n陳佩琪在上週被法務部廉政署約談後，31日晚突然現身北檢門外向支持者喊話，並落淚泣訴司法迫害柯文哲一家人，並表示媒體未審先判，但她捍衛夫婿清白到底。\n\n不過，31日晚有台灣媒體爆料稱，檢方此次詢問陳佩琪女士，有關數筆加起來超過百萬新台幣以上的金流的來源，為何在過去幾年間透過提款機數次存入個人銀行帳號？消息傳出後，立即引發台灣輿論一片嘩然。\n\n不過，民眾黨發言人陳智菡在Meta（臉書）發文批評，相關金流消息傳出是檢調故意放話違反偵查不公開的行動。她稱，陳佩琪醫生表示「每一筆錢，她清清楚楚、明明白白，也仔細和檢方交代，當中有2018年柯文哲的選舉補助款、有爸爸或媽媽留下的手尾錢、有柯文哲上節目的出席費或稿費，只是檢方不願採信」。\n\n民眾黨和民進黨的反應\n\n民眾黨黨部也在31日晚發聲明怒批披露此事的傳媒是「惡意帶風向試圖導引輿論、未審先判，其心可議」，聲明表示柯文哲主席遭搜索至今，「配合調查竟遭構陷羅織罪名，呼籲法院秉持獨立公正之原則，依證據秉公審理裁判。」\n\n對此，台灣法務部次長黃世傑1日則告訴台媒說，偵查的檢察官、廉政署人員都會依法秉公處理，現已經進入司法程序，依照正常程序處理即可；應該尊重法律跟司法獨立運作，才能夠查明真相。\n\n民進黨立院黨團31日透過社群平台發聲表示，去提告的都是國民黨的人，與民進黨無關。該黨黨團代表吳思瑤表示，京華城的案子證據力越來越完備，柯文哲是此案的最關鍵人及下達指令的人，無法從此案切割，相信檢調的調查讓真相水落石出。\n\n國民黨態度曖昧\n\n雖然告發京華城一案的是國民黨籍市議員鐘小平，但針對民眾黨的危機，最大在野黨國民黨中央的態度趨於低調，並傳出國民黨為了不願破壞與民眾黨在立法院的合作，因此希望黨內民意代表「打柯」可以收手。\n\n譬如，國民黨立委李彥秀1日對外表示，期待能繼續與民眾黨「合作」，與民意站在一起，繼續監督執政黨，面對民眾黨危機，她呼籲國民黨「哀矜勿喜，持續努力」並爭取中間選民與年輕選民的認同，2028才有重返執政之機會。\n\n有分析稱，國民黨憂心若民眾黨垮台，民進黨會漁翁得利，收編離開民眾黨的支持者。\n\nTVBS民調中心在上個月27日發布的民調結果顯示，當被問到如果總統大選此刻重新投票選誰？結果顯示賴清德獲得支持度49%居冠，比他今年總統大選的實際支持度多了9%；第二則是新北市長侯友宜的33%，與其今年大選得票率相去不遠；柯文哲支持度則是18%，與今年選舉結果暴跌8個百分點，相當於流失118萬票到賴清德。因此有觀點認為，為了不讓民眾黨的支持者轉向民進黨，國民黨不願意全力攻擊民眾黨，保留合作空間。\n\n此外，立場親國民黨的《聯合報》，也刊出記者評論表示民眾黨涉貪風暴「成了綠營裂解藍白合的催化劑，更是送給賴清德的百日執政大禮」，該評論呼籲「藍白兩黨應有自覺」，稱柯文哲案「固然要有是非態度展現，但國會藍白關係不該因此動搖」。不過，國民黨前秘書長李乾龍31日則向《中央社》強調，國民黨要自立自強，不要寄望別人。「我覺得天理昭彰，人在做天在看，國民黨要先自己站起來，別人才會來幫忙。」\n\n今年年中伊始陸續檢舉柯文哲的國民黨市議員鐘小平及游淑慧，至今仍持續針對京華城等案件窮追猛打並未有鬆手跡象。\n\n未來民眾黨的前途何去何從，柯文哲及其親信家人涉案如何直接影響藍白合作，將持續成為台灣政壇的焦點。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "小草集結！館長、蔡壁如北檢外聲援柯文哲，黃國昌：民眾黨不會被擊垮",
        "published_at": "2024-08-31T07:43:11Z",
        "url": "https://www.thenewslens.com/article/207388",
        "content": "支持柯文哲的民眾今天上午聚集在北檢外喊口號聲援，不斷高喊「程序要正義，司法要公平」、「相信清白、柯P加油」等口號，包括網紅「館長」、台中市府顧問蔡壁如、民眾黨黨公職輪流到北檢外向支持者致意。立委黃國昌下午也現身北檢外，強調「民眾黨絕對不會被擊垮」。\n\n（中央社）民眾黨主席柯文哲不服逮捕聲請提審，遭北院裁定駁回。民眾黨立法院黨團總召黃國昌下午前往現場與支持者席地而坐聲援，他強調，民眾黨絕對不會被擊垮，他們都相信柯文哲、支持柯文哲爭取清白。\n\n檢廉偵辦京華城案，時任台北市長柯文哲遭控圖利，今天凌晨移送北檢複訊時，拒絕夜間偵訊欲離開，被檢察官諭知當庭逮捕，將向法院聲請提審，但遭北院駁回。\n\n支持柯文哲的民眾今天上午聚集在北檢外喊口號聲援，不斷高喊「程序要正義，司法要公平」、「相信清白、柯P加油」等口號，包括網紅「館長」也到場。\n\nPhoto Credit: 中央社 民眾黨台北市議員陳宥丞（前左）、黃瀞瑩（前中）、林珍羽（前右）31日上午在北檢外與柯文哲支持者一同席地而坐，持標語聲援。\n\n民眾黨上午舉行記者會公布監視器畫面，並質疑檢廉疑似違法搜索。記者會結束後，民眾黨黨公職輪流到北檢外向支持者致意。\n\n黃國昌下午與民眾黨秘書長周榆修現身北檢外向支持者致意。黃國昌表示，他與周榆修沒有要特別說什麼，該說的話他已經說過，「民眾黨絕對不會被擊垮」，他們每一個人都在自己工作崗位上，扮演好自己的角色。\n\nPhoto Credit: 中央社 民眾黨立法院黨團總召黃國昌（左）、秘書長周榆修（右）現身北檢外，鞠躬感謝聲援柯文哲的支持者。\n\n黃國昌表示，真的謝謝支持者，在這麼熱的天氣下，一起幫柯文哲加油，他們都相信柯文哲，也絕對支持柯文哲爭取清白。語畢，黃國昌和周榆修向支持者鞠躬表達感謝。\n\n隨後，台中市府顧問蔡壁如也到場關心支持者，並與黃國昌等人拍肩擁抱鼓勵。\n\nPhoto Credit: 中央社 台中市政顧問蔡壁如（前中）下午現身北檢外，受訪時表示相信柯文哲的清廉。\n\n蔡壁如受訪表示，她認識柯文哲超過30年，一直都相信柯文哲清廉，這點永遠不會變。言談中，她一度激動到說不出話，直言很擔心長時間偵訊讓柯文哲身體吃不消，「拜託主席把身體照顧好」，要有健康身體、心理，才能長時間面對司法。\n\nPhoto Credit: 中央社 柯文哲支持者上午在北檢外席地而坐，喊出「程序要正義、司法要公平、相信清白、柯P加油」口號聲援。\n\nPhoto Credit: 中央社\n\n民眾黨質疑違法搜索 北檢：周榆修全程見證無異義\n\n檢廉昨天派員搜索民眾黨中央黨部，民眾黨今天上午召開記者會質疑涉及違法，但北檢指程序無瑕疵。對此，民眾黨痛批，北檢昨天的聲明跟今天前後不一，說法一變再變，自曝立場反覆，已嚴重傷害司法公信力。\n\n民眾黨指出，北檢新聞稿中指稱「檢視辦公室位置區、員工座位圖及相關櫥櫃，以確認有無柯實際使用的座位及櫥櫃，且未執行其他員工私人物品及辦公座位」。\n\n民眾黨表示，根據調閱及公布的影像，檢廉人員確實在未經允許狀態，「擅自執行本黨其他同仁之櫥櫃，並隨意翻閱櫃中物品」，也並未見北檢所稱「依規定錄影」，北檢為何一再說謊。\n\n台北地檢署今日也對此發表聲明，表示某政黨今日上午記者會聲明其中央黨部遭檢廉違法搜索一事，與事實不符。\n\n北檢指出，本案搜索是檢察官指揮法務部廉政署，針對被告柯文哲等人涉犯貪污治罪條例一案，依據事證，搜索範圍是柯文哲位於台北市中正區杭州南路1段27號2樓的辦公室及其使用的櫥櫃，並已獲法院核准搜索票。\n\n北檢表示，檢察官於昨天上午率領廉政官，依據搜索票記載的範圍執行搜索，民眾黨秘書長周榆修當時口頭向執行人員說明，柯文哲在中央黨部雖無專屬辦公室，但仍會於此處開會及辦公；執行人員本應依搜索票記載的範圍，依法核實確認黨部內是否有柯文哲的辦公室及其使用的櫥櫃，而非僅憑單方面說詞，即認定無進一步核實確認的必要。\n\n北檢進一步指出，執行人員依照搜索票的指示核實確認，以合比例的方式檢視辦公室位置區、員工座位圖及相關櫥櫃，以確認有無柯文哲實際使用的座位及櫥櫃，過程中未執行其他員工的私人物品及辦公座位，且依規定全程錄影，絕無民眾黨所指的違法搜索情事。\n\n北檢強調，整個搜索過程中，有律師陪同周榆修全程在場見證，且未提出任何異議，證明本案搜索程序並無瑕疵，所有過程均遵守正當法律程序，依法向法院聲請並獲准搜索票後執行，且嚴格遵循「偵查不公開作業辦法」的相關規定，並無踰越偵查必要範圍的情況。\n\n另外，柯文哲今天凌晨被移送台北地檢署複訊時，拒絕夜間偵訊欲離開，被檢察官諭知當庭逮捕，向法院聲請提審。北檢表示，柯文哲有勾串之虞，因此當庭逮捕。柯文哲認為逮捕程序有誤，聲請提審。\n\n台北地方法院今日中午裁定，柯文哲聲請提審為無理由，應予駁回，柯應解返台北地檢署。北檢今下午3時10分再度召開偵查庭。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：黃筱歡\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲京華城案調查3天3夜「無保請回」，7個QA看懂事件始末",
        "published_at": "2024-09-02T10:30:59Z",
        "url": "https://www.thenewslens.com/article/207409",
        "content": "柯文哲從住家被搜索、接受廉政署和北檢的詢問，到法院開羈押庭一直到今日凌晨裁定無保請回，為什麼會這樣連續偵訊和開庭？無保請回之後可能會發生什麼事？\n\nQ1. 柯文哲是因為什麼案件而遭到檢方調查？\n\n京華城容積率事件。\n\n2020年，京華城向台北市都市發展局申請容積獎勵，以韌性城市、智慧城市、宜居城市等三項貢獻，經都市計畫委員會核可，合計多獲得20%的容積獎勵；另外以44億元購入30％的容積移轉。京華城的容積率自原本2018年核定的560%，增加為為840%。不過當時就有市議員質疑，不符合都更、危老建築等條件，京華城得到的容積獎勵，缺乏法律依據。\n\nQ2. 此案有哪些關係人？他們被羈押了嗎？\n\n台北地檢署今年5月傳喚超過20名北市府官員，8月又傳喚台北市副市長彭振聲，並約談當時的都市計畫審議委員會委員共14人。8月28日，台北地檢署搜索威京集團，台北市議員應曉薇、沈慶京等人列為被告遭羈押禁見。8月30日，檢廉兵分多路，搜索柯文哲、彭振聲等人住處，以及柯文哲辦公室、民眾黨中央黨部等，柯文哲等人前往廉政署接受訊問，隨後又到北檢接受訊問。\n\nQ3. 柯文哲涉嫌觸犯的是什麼罪？\n\n檢方主張，柯文哲可能涉犯《貪污治罪條例》第4條第1項第5款之公務員違背職務收賄，及第6條第1項第4款的「圖利罪」。\n\nQ4. 檢察官為什麼聲請羈押？\n\n檢察官認為，彭振聲和柯文哲的犯罪嫌疑重大，且有事實足認為有湮滅證據或勾串共犯或證人之虞，另外加上所犯為最輕本刑為5年以上有期徒刑的罪，有相當理由認為，有湮滅證據或勾串共犯或證人之虞，因此依法向法院聲請羈押禁見。\n\nQ5. 法官為什麼裁定無保請回？\n\n羈押的要件為被告經法官訊問後，認為犯罪嫌疑重大，並有以下幾種情況，包括逃亡或有事實足認為有逃亡之虞；有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞；犯死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪者。\n\n不過昨晚法官審酌一切情狀後認為檢察官所提的柯文哲「犯罪嫌疑重大」部分舉證仍有不足，因為柯文哲雖然當時身為台北市長，但柯文哲未出席圖利京華城案的都委會決議會議，無法直接掌握開會情況，加上柯文哲本身也不具相關的專業知識，他主張只是信賴都委會的決議和副市長彭振聲，這樣的無罪答辯也是有可能的。因此做出這樣的裁定。\n\n羈押不是犯罪行為有罪無罪的判斷，是在保全證人、證據或預防社會危險。\n\nQ6. 為什麼檢方都要晚上偵訊、法院要深夜開庭？\n\n在這案件中，柯文哲在住家被搜索後本來是自願跟著廉政單位的人員回去，並接受約談詢問。不過約談12小時後，要到北檢接受詢問時，柯文哲就決定拒絕詢問並企圖離開，檢察官只好當庭逮捕柯文哲。\n\n依照規定，在逮捕後24小時內，假如檢方沒有充分的理由聲請羈押，就必須釋放犯罪嫌疑不足的人，因此這也是讓被告接受調查時間有個「倒數計時」的做法，同時檢調單位必須和開始和時間賽跑。另外由於檢調通常都在白天進行搜索，掌握初步證據後下午才開始進行犯罪嫌疑人和證人的詢問。為了充分掌握案情，經常會一路問到晚上甚至深夜，然後決定是否要提出聲押。\n\n聲請羈押後，法院不管幾點都必須開庭處理，這時候檢察官、嫌疑人和辯護律師都會出庭，各自提出主張，法官也會針對目前的證據情況，詢問嫌疑人的說法，然後再做出裁決，所以時間通常就會到更晚。\n\n不管是警察、地檢署或是地方法院，都會有24小時值班的司法人員來處理案件。\n\n不過為避免疲勞詢問或訊問，嫌疑人在夜間可依法要求休息，但為避免滅證、串證或逃跑等情況，休息地點需在地檢署內。依《刑事訴訟法》第93條，法官受理羈押聲請時，應即時訊問，但若到深夜（晚間11時至隔日上午8時）仍未訊問完畢，被告可要求法院隔日白天再進行訊問，且法院除非有正當理由，不得拒絕。不過柯文哲和彭振聲都沒有提出隔日白天再開庭的需求。\n\n這段時間內，如果被告想要休息或是輪到其他人接受法官訊問時，柯文哲就是在候審室等待，不能離開回家。\n\nQ7.柯文哲無保請回接下來會怎麼樣？\n\n目前，台北地檢署已揚言要對柯文哲飭回裁定提起抗告，遭羈押禁見的彭振聲也要抗告，抗告期間為10天。北檢至截稿為止還未提出抗告。\n\n上級審法院（也就是台北高等法院）收案後，法官會書面審酌抗告方是否有理由，如果有，原裁定會被撤銷，發回原審法院（台北地方法院）更為裁定；如抗告無理由，上級審會直接駁回抗告聲請，維持原請回裁定確定。另外也有可能直接由二審法官自為裁定，但這種案例非常少見。\n\n「抗告」本身沒有限制次數，像桃園地檢署偵辦前桃園市長鄭文燦涉嫌收賄，當時檢方和律師來回交鋒，聲押庭就開了三次。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：翁世航"
    },
    {
        "title": "政治獻金風波柯文哲鞠躬致歉，向黨中央請假3個月主動申請調查",
        "published_at": "2024-08-29T09:53:59Z",
        "url": "https://www.thenewslens.com/article/207302",
        "content": "柯文哲表示整件事情他要負最大責任，錯在完全信賴與信任。對於用選舉補助款購買辦公室，他表示因為民眾黨立法院黨團需要有個辦公室在立院附近，才會用選舉補助款買辦公室，但這是思慮不周的壞習慣。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）台灣民眾黨主席柯文哲今（29）日召開記者會表示，將向黨中央請假3個月，並主動申請調查。他也為政治獻金申報風波讓支持者失望，鞠躬並表達抱歉。\n\n民眾黨主席柯文哲政治獻金風波延燒，今天下午3時他與總統大選競選總幹事黃珊珊、副總幹事陳智菡、民眾黨秘書長周榆修召開記者會說明；外界關注柯文哲是否在會中宣布請假暫別黨主席職務。\n\n柯文哲說，2024選戰政治獻金風波，重創他與民眾黨，讓支持者失望，他感到抱歉，柯文哲也當場一鞠躬向支持者表達歉意。\n\n柯文哲指出，整件事情他要負最大責任，錯在完全信賴與信任。對於用選舉補助款購買辦公室，他表示，因為民眾黨立法院黨團需要有一個國會辦公室在立法院附近，當時才會用選舉補助款買辦公室，供民眾黨團使用，但這是思慮不周的壞習慣。\n\n柯文哲說，將向黨請假3個月，主動申請調查。\n\n柯文哲道歉：辜負支持者\n\n柯文哲今天宣布請假3個月、主動自請調查，好好反省「我還能不能帶領台灣民眾黨？」他也向支持者小草致歉並表示，你們省吃儉用捐贈的每一塊錢，都非常珍惜，「我從來沒有貪圖個人的享受」，因為他疏忽與草率，辜負大家的信任，所有不滿都概括承受。\n\n他說，請大家給台灣民眾黨優秀的黨公職一個公平發展的機會，他們已經因為他承受太多壓力與責難，他們都在為了更好的台灣而努力，相信大家會一起走出風暴。\n\n柯文哲表示，2024總統大選政治獻金申報不實以及接連發生的事件，重創他與台灣民眾黨的形象，造成各界連日紛擾，也讓支持台灣民眾黨的朋友失望，要向社會大眾表達抱歉。\n\n他說，政治獻金申報的部分，一發生問題，就下令徹底清查，目前帳目已經清楚，接下來也要接受外部的稽核，得到簽證以後，再向監察院補正，並向調查局報告調查結果。\n\n他表示，這一次他要承擔最大的責任，「我錯在完全的授權與信賴」，而沒有審查稽核，來請款的只要財務長簽核就放行了，也沒有審查跟稽核機制。\n\n柯文哲說，民眾黨從創黨之初，可以說是舉步維艱，為了節省開支，民眾黨跟許多中小企業一開始發展時一樣，團隊當中許多人都是一人身兼多職。這次大選，競總財務長的妹妹李文娟是木可董事長，在大選時支援她的哥哥，兼任競總出納會計，原本想要節省人力，最後變成沒有監督，民眾黨賠掉了財政紀律，賠上民眾黨信用，也失去了大眾對他的信任。\n\n柯文哲說，他的錯誤，錯在只看到需要，沒有顧慮後果。民眾黨需要一個立法院附近的國會辦公室，可以穩定經營黨務，所以才會用選舉後的個人補助款，購置辦公空間給民眾黨使用，卻沒有顧及到這很容易帶來負面觀感。這是思慮不周，是他必須面對的責任。\n\n他說，因為這些種種錯誤，幾經思考他決定向黨請假3個月、主動自請調查，好好反省「我還能不能帶領台灣民眾黨？能不能繼續給支持者願景，與繼續前進的力量？」\n\n柯文哲說，他想向支持者與團隊說聲抱歉，從地方到中央，很多人每天出門挨罵，面對各方責難，仍然努力不懈。\n\n柯文哲表示，他更要向所有的小草們說聲抱歉，一路以來非常努力，可以說是日夜工作，1天當3天用，就是不願意讓大家失望，希望台灣能加速改變。但卻在過程中，自己亂了腳步。\n\n柯文哲說，你們省吃儉用捐贈的每一塊錢、每一個支持的行動，都非常珍惜，「我從來沒有貪圖個人的享受」。沒想到因為他的疏忽與草率，辜負了大家對他的信任，大家的不滿、憤怒、責難，都要概括承受。\n\n柯文哲說，接下來的3個月，會靜待黨內的調查，也會好好思考，要如何繼續為台灣奉獻，但也想拜託大家，請大家給台灣民眾黨優秀的黨公職一個公平發展的機會，他們已經因為他承受太多壓力與責難，他們都在為了更好的台灣而努力，相信大家會一起走出風暴。\n\n他表示，台灣民眾黨不會是一人政黨，一路披荊斬棘的努力也不會化為烏有。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：李秉芳\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲京華城案，前北市都委曾光宗：不應以「不知道容積率」帶過",
        "published_at": "2024-09-03T01:35:23Z",
        "url": "https://www.thenewslens.com/article/207471",
        "content": "曾光宗認為，此現象除違反公平正義之外，更對都市產生極大的環境負荷，後續衍生出的都市環境問題，最後仍是由全民買單。京華城案對民眾而言是個非常好的「公民教育」機會，藉此可重新檢視政治人物、主管機關及民間財團，這對建立公民社會應有極大的教育意義。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）前台北市長柯文哲稱，今年3、4月才知道京華城案容積率為840%。曾任北市都委會委員的曾光宗今天表示，此案涉龐大利益且歷經6年審議，不應以「不知道」帶過。\n\n台北地檢署偵辦京華城案，民眾黨主席、前台北市長柯文哲2日無保請回、前台北市副市長彭振聲羈押禁見。柯文哲步出北檢後稱，不知京華城案容積率840%，是今年3、4月間才第一次知道。\n\n對此，前都委會委員、現任中原大學建築系特聘教授曾光宗今天凌晨在臉書發文表示，自己曾經審查過京華城案，認為除了追究相關人員的法律責任之外，還有許多重要且深層的議題，需要社會及專業界一起來省思。\n\n曾光宗指出，他在2017年1月起至2020年12月底期間，受聘擔任都委會委員。依據會議記錄，都委會與京華城有關會議約有10次，自己任期內則共召開過5次會，他出席4次、請假1次。\n\n同時，除初次會議因不熟悉京華城案，沒有表達意見外；後續3次會議中，因已了解申請單位（京華城）的提案理由與內容不合法且極為不合理，自己基於專業判斷，均提出「反對」的意見。\n\n由於都委會在2021年9月9日的第783次會議，通過京華城容積獎勵20%。曾光宗說，自己當時並非委員之一，所以無法了解該次的審議過程。\n\n曾光宗隨即對京華城案，提出5點個人看法。首先為「對於政治人物而言」，認為政治人物位於一定高度，必須能明辨是非，特別是面對京華城案涉及如此龐大利益，且前後歷經6年審議時間，不應以「不知道」一語帶過。且期間都有委員持反對意見，代表此案有爭議，更須傾聽與了解反對理由和因果得失。\n\n其次「對於主管機關而言」，都發局對於此案必須要有基本的專業立場與判斷，不應將不合法的個案直接送入都委會，如此將會陷委員於不義，且有推卸責任之嫌。而且期間更不應該幫申請單位提出「解套」的程序與方法，此點希望檢調單位能再明察。\n\n第三「對於民間財團而言」，民間財團取得自己原本的利益（法定建築容積）是合理的，但若想要以不合法的程序與方法竊取額外的建築容積（容積獎勵）則萬萬不可，因容獎屬於公共財，為全體市民所共有，此種公共利益須有效保護，不應隨意送給民間財團。\n\n第四「對於委員而言」，擔任都委會的委員應秉持第三方的公正中立立場審議相關提案，如遇違反相關法令或不適宜的提案內容時，應適時勇於提出反對意見。特別是在重要的審議會議中，如未發言或發言內容十分含蓄與模糊，最後均會被機關視為「同意」，此點更需留意。\n\n最後「對於容獎機制而言」，其原本為一立意良善的機制，但由於其背後牽涉非常多利益，因此包含京華城案的所有爭議，都因此機制而起。其實不僅僅台北市，包含其他縣市目前對於容獎都有過於浮濫的問題，甚至產生種種弊端。\n\n曾光宗認為，此現象除違反公平正義之外，更對都市產生極大的環境負荷，後續衍生出的都市環境問題，最後仍是由全民買單。\n\n有關京華城案，曾光宗認為，此案對民眾而言是個非常好的「公民教育」機會，藉此可重新檢視政治人物、主管機關及民間財團，這對建立公民社會應有極大的教育意義。\n\n此外，對於建築及都市計畫等專業界而言，更是一個非常適切的「專業教育」案例。其中明確界定相關委員的角色與倫理規範為首要，更重要的是藉此重新檢討現行的「容獎機制」，這有賴中央主管機關從法制面及執行面整體地予以檢討修正，以減少弊端的產生，並促使容獎應用在迫切且真正有需要之處。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：楊士範"
    },
    {
        "title": "台灣政黨第三勢力會滅亡嗎？從選民結構分析柯文哲支持者有多死忠",
        "published_at": "2024-08-30T23:56:40Z",
        "url": "https://www.thenewslens.com/article/207337",
        "content": "從數據來看，柯文哲的支持者同時反藍也反綠，跟賴清德、侯友宜的支持者沒有交集。他們不只願意出來投票、也願意在選舉時期捐款、花時間接收政治資訊，而非不參與政治，只是他們的動機是以反對藍綠。這些選民短期內不會消失，也代表下一個第三勢力隨時都能夠再起。\n\n自由、開放、多元、互助！ 《思想坦克》立志作為台灣彼此理解互信的溝通交流平台，我們誠摯地歡迎台灣各地所有有氣力的聲音！聆聽台灣生命力，我們等你來！\n\n文：王宏恩\n\n在最近一段日子，台灣民眾黨因為政治獻金報帳而陷入風波。除了法律上的疑慮，也開始有黨員甚至候補不分區立委開始退出台灣民眾黨，台灣民眾黨的支持度民調也相較於一月選舉後更為下滑。在這四年來興起的台灣政黨第三勢力，會從此就消失嗎？\n\n第三勢力不會滅亡，但可能會質變\n\n從選民的結構來看，我認為第三勢力不會滅亡，但是可能會產生質變。\n\n近幾年來台灣政黨第三勢力的支持基礎，在於2016年後逐年增加到快要過半的無黨派選民。這些無黨派選民在經歷了國民黨以及民進黨各八年的完全執政後，主觀感受到台灣的統獨現狀並沒有因此改變，而兩大黨完全執政後也並未完全實現政治承諾，因此讓這些民眾對於兩大黨失望，而轉變為無黨派。對於這些選民來說，他們更主觀的排斥對於統獨的追求，而是積極擁護台海現狀，進而希望在統獨之外去追求其他的政策、或者單純希望降低藍綠兩大黨在政治議程上的設定能力。\n\n這些無黨派選民在2020至2024年之間響應了柯文哲以及台灣民眾黨民粹主義式的號召，以藍綠一樣爛作為口號爭取選票，對於藍綠兩大黨不只是無感，更是情感上的厭惡。\n\n我分析了台灣選舉與民主化調查TEDS2024選前問卷，詢問3000位台灣選民對於賴清德以及侯友宜0-10分的看法，然後我再依據它們預計要投給誰來分類，其分布圖如下（圈圈內代表有50%的該類別選民）。從分布來看，賴清德的支持者都是挺賴反侯（右下綠圈），侯友宜的支持者挺侯反賴（左上藍圈），結果都不意外。\n\n但對於柯文哲的支持者來說，它們同時反對賴清德也反對侯友宜（左下灰圈），假如對於賴侯都無感的給5分，則會選擇不出來投票（中間黑圈）。柯文哲的支持者，跟賴清德、侯友宜的支持者之間是沒有交集的。\n\nPhoto Credit: 王宏恩\n\n這結果也反映在我分析的2024年總統大選的政黨票分布上。賴清德與侯友宜的得票，並沒有超出其政黨票分布的範圍，代表兩大黨候選人儘管盡量變得溫和、靠中間，但最後都沒有辦法吸引到自己政黨支持者以外的其他票。\n\n相較之下，選擇兩大黨以外的選民，一些選擇投給台灣民眾黨，但也有一大部分是選擇直接投給柯文哲，使得柯文哲的票比台灣民眾黨的票還要多出百萬。這些選民即使在民調早知道柯文哲沒有當選機會時，仍然拒絕棄保投票，把票繼續投給柯文哲。\n\n現行台灣就是有股堅定的厭惡藍綠選民\n\n從上述結果來看，目前台灣選民之中就是仍有將近四百萬、超過三成的選民，在當下2024年的出發點，仍是以厭惡藍綠為基礎的。這些人不只願意出來投票、也願意在選舉時期捐款，也願意花時間接收政治資訊，所以並非不參與政治，只是他們參與政治的動機是以反對藍綠兩大黨出發。\n\n未來幾年內這群選民仍然存在，因此會成為現在或者下一個第三勢力的群眾基礎，這些選民就擺在那不會消失，也代表下一個第三勢力隨時都能夠再起。而以台灣的選舉制度來說，這些選民仍然能後讓下一個第三勢力透過SNTV的縣市議員選舉、或者是立委選舉的不分區政黨票而取得席次而能持續在政壇上存在，因此我認為第三勢力在短期之內不會輕易消失。\n\n但是，下一個第三勢力要如何再起？在過去四年台灣民眾黨的起落，除了靠民粹主義的修辭來建立起支持基礎之外，並沒有進一步的建立起自己的執政地盤、並透過地盤來建立起新維度的政策方向或者是證明其能夠落實政見的能力。在2024年總統大選中柯文哲的選票遠大於台灣民眾黨，就代表著台灣民眾黨的吸引力仍不及柯文哲的個人魅力。但是選票過度依賴個人魅力也代表著會隨著個人命運而上下，不只是空氣票也並不穩固。\n\n目前第三勢力雖然在全國都有選票分布，但仍然大多集中在高教育程度、高收入、租屋且年輕人較多的都市地區。假如要能進一步取得全國執政權，第一步就是勢必要面對單一選區制的縣市長、區域立委、以及總統選舉。單一選區雖然鼓勵兩黨制，但是從英國的例子來看就知道可能會在全國層次形成超過兩大黨——當不同政黨有各自地盤時，就能在各自盤據當選、使得全國層次超過兩大黨\n\n。假如能逐步由地方獲勝（來自於城市），並透過通勤人口向外擴散，就能重新逐漸邁向全國。而第二步，則是形成清楚且有異於兩大黨的明確政綱，並在其地盤落實來證明其優點。歐洲各國一些綠黨能邁向全國執政，就是第一步先在地方取得地盤並落實綠黨政見成功。\n\n個人魅力之外，第三勢力支持者更重視政策制定與執行力\n\n這些反對藍綠的選民，會隨著目前台灣民眾黨的負面形象而受到衝擊，如同我之前的預測，之後也將會更為挑剔，不只是有個人魅力，更是要能夠建立起長期政策制定以及政策執行的能力，畢竟在信任或魅力之外，下一步要能夠讓基層向外推銷，就是要有一些清晰實踐並能推向全國的政策，這就是我所說的質變。當然，假如第三勢力仍然沒有辦法站穩任何地方來落實政見，那未來幾年這些討厭藍綠的選民會暫時降低政治參與，等待下一個niche政黨抓到這群選民後再度被動員起來。\n\n因此，我認為當有下一個第三勢力出現在政壇上時，將不只是依靠個人魅力，而更是能夠走出全新的政策來獲得這些反藍反綠的選民支持，而這個新的第三勢力也將會更具競爭力。\n\n對於藍綠兩大黨來說，從現在的起跑線出發，要做的反而是要先扭轉這群人反藍反綠的起始點，再透過一個個政策來逐步爭取他們的回心轉意，不過在目前台灣國會陷入僵局的情況下，要推行相關的國內政策並不容易。\n\n本文經思想坦克授權轉載，原文刊載於此\n\n原標題：台灣政黨第三勢力會滅亡嗎？\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "京華城容積率案擴大偵辦調查，沈慶京和應曉薇遭北檢聲押禁見",
        "published_at": "2024-08-29T02:28:16Z",
        "url": "https://www.thenewslens.com/article/207270",
        "content": "應曉薇先前受訪時表示，她在便當會30分鐘內，向柯文哲轉達一些市民陳情案，其中京華城只是多案中的其中一件。不過檢廉進一步調查後懷疑應曉薇有收賄，加上他本來27晚上要前往香港，有逃亡串證之虞，聲請羈押禁見。\n\n當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。\n\n台北地檢署偵辦京華城案，查出陳情過程涉賄，27日拘提北市議員應曉薇。檢廉昨（28）日兵分48路搜索、約談威京集團主席沈慶京等人。檢察官複訊後，認為應曉薇涉犯貪污治罪條例違背職務收賄罪，有勾串、逃亡之虞，向法院聲請羈押禁見。沈慶京也遭聲押禁見。\n\n另外京華城董事長陳玉坤被以新台幣1200萬元交保，應曉薇辦公室執行長王尊侃500萬元交保、應曉薇助理陳佳敏200萬元交保、助理吳順民遭聲押禁見。\n\n檢廉調查懷疑應曉薇有收賄\n\n檢廉調查，京華城於2020年2月透過應曉薇找時任台北市副市長的彭振聲，要求將陳情案送交都委會，但彭振聲認為須先經都發局評估拒絕；柯文哲同年3月10日召開與應曉薇的「便當會」。便當會後，京華城在同年3月17日，直接向台北市政府市長室陳情，包含容積率560%及更多樓地板面積等內容，柯文哲同年3月19日交辦都市發展局處理。\n\n應曉薇先前受訪時表示，她在便當會30分鐘內，向柯文哲轉達一些市民陳情案，其中京華城只是多案中的其中一件。不過檢廉進一步調查後懷疑，應曉薇疑有收賄情事，且因為發現應曉薇27日晚間欲搭機前往香港，檢察官緊急指揮廉政署將應曉薇拘提到案。\n\n廉政署昨天搜索威京集團旗下中華工程、中石化，台北市議會應曉薇辦公室、沈慶京與應曉薇住居處等地，應曉薇表示，「我覺得身正不怕影子斜，堅持做對的事」。沈慶京則發聲明強調，自己從年輕到現在從沒跟官員妥協或送過紅包。\n\n容積率暴增成最大疑點，檢方持續追查\n\n京華城容積爭議始於2011年間，當時威京集團向北市府申請變更土地使用分區並申請提高容積率，前台北市長郝龍斌時期定容積率為392%，多次送件都遭否決，威京集團轉向監察院、內政部等單位陳情，經監察院調查後函文糾正北市府，柯市府2018年公告釐清容積率為560%，京華城再進一步提出細部計畫修訂，北市府在2021年間准許容積率再提高成840%，2022年公告核可。\n\n2024年1月，監察院通過監委林盛豐、蘇麗瓊提案的糾正，認為以北市府在法規外創設所謂「韌性城市貢獻」、「智慧城市貢獻」及「宜居城市貢獻」等項目，以此提高容積獎勵，審議及核定過程有重大違失。台北市議會也為此組成專案小組調查。\n\n台北地檢署今年5月間分他字案，案由為貪污治罪條例，柯文哲被列被告，由檢肅黑金專組檢察官林俊言偵辦，已指揮廉政署北部地區調查組蒐證、調卷及約談相關承辦人員。從前北市副市長彭振聲到多名都委會委員，檢方近日密集約談數10人，將持續偵辦此案。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：翁世航"
    },
    {
        "title": "疑收賄4000萬施壓被市府公務員，法院裁准應曉薇、沈慶京羈押禁見，柯文哲住家也遭搜索",
        "published_at": "2024-08-30T03:44:23Z",
        "url": "https://www.thenewslens.com/article/207336",
        "content": "法官依照各項證據，認為應曉薇收受賄賂後向北市府的公務員施壓，犯罪嫌疑重大，收受款項多達4000萬元以上，收款的時間也和開始替京華城案件積極的陳情、將案件送到都委會研議的時間都吻合。\n\n京華城容積率案持續延燒，北檢27日拘提北市議員應曉薇、28日約談威京集團主席沈慶京、應曉薇助理吳順民等人。檢察官將應、吳、沈聲請羈押禁見，台北地院裁定3人犯罪嫌疑重大，且有串證、逃亡之虞，全部羈押禁見。另外檢廉也在今天早上到前台北市長柯文哲的住家和辦公室進行搜索。\n\n台北市京華城的容積率於柯文哲市府任內暴增到840%，遭外界質疑護航業者。台北地檢署今年5月間分他字案偵辦，將柯文哲等人列為貪污被告，指揮廉政署北部地區調查組蒐證，陸續約談前副市長彭振聲、北市府官員、原都市計畫委員相關人員說明。\n\n北院認為應曉薇和助理吳順民都涉案\n\n北院說明，應曉薇經訊問後雖然否認犯行，但法官依照各項證據，認為應曉薇犯「違背職務收受賄賂罪」的犯罪嫌疑重大，收受款項多達4000萬元以上，收款的時間也和開始替京華城案件積極的陳情、將案件送到都委會研議的時間都吻合。最重要的是，京華城的訴求在2022年11月1日如願以償後，該月就開始密集的收到錢，這個時間點吻合的程度，法院認為是檢察官說的「事後報酬」。\n\n法院也說，在應曉薇陳情的過程中對承辦公務員施壓，使公務員的自主決定權受到相當程度的壓縮，達成最終為京華城爭取樓地板面積的目的。這是收受賄賂後而以市議員的職務身分施壓，讓公務員不得不服從，或事不敢遵循依法行政的慣例，勇於表達意見或拒絕，因此犯罪嫌疑重大。\n\n\n\n另外日前核發搜索票之後，應曉薇在8月27日試圖從台中機場出境，因此可以合理懷疑應曉薇有管道可以掌握檢警偵辦的進度，也得知自己將被搜索所以才打算出國，足以認定有逃亡之虞。\n\n法院認為，檢察官已經查緝4000萬餘元的賄款，而京華城違法容積圖利的金額可高達上百億元，對國家社會官箴都有重大影響，腐蝕對公務員不得收買性之廉潔性的信賴，且從卷證資料顯示，本件還有其他涉案的公務員待調查，審酌應曉薇所犯的行為，加上現在通訊軟體發達，如果只是交保、限制住居，不足以確保後續偵查的順利進行，因此裁准羈押兩個月，禁止接見通信。\n\n另外應曉薇助理吳順民，北院認為吳順民同時具有兩種身分，一邊受領威京集團子公司的薪資，擔任兆欣公司的顧問，為威京集團的土地開發及京華案出具專業意見，但同時也是應曉薇團隊無給職的顧問，在京華城容積率陳情案中，均以應曉薇團隊成員顧問或助理出席並表示意見。\n\n因此主觀上可認定吳順民與應曉薇有犯意聯絡，客觀上也與應曉薇施壓公務員的行為有分擔責任的必要。此外，北院也指出，吳順民與沈慶京於8月14日的通話內容不短，但當檢察官偵訊時詢問吳順民、沈慶京是否有聯絡，吳、沈竟然都說沒有，因此有事實、理由認為吳順民與沈慶京在串證，裁定自吳順民自8月30日羈押2月並禁止接見通信。\n\n至於沈慶京，雖然也否認犯行，但依卷證資料顯示，他犯貪汙治罪條例違背職務行賄罪犯罪嫌疑重大；裁定指出，應曉薇有收受沈慶京4740萬元以上的款項，雖沈慶京稱純粹是匯給協會的「慈善捐款」，並不是賄款，但應曉薇收款時間、向市府陳情時間吻合，可認定檢方已說明名義上的「捐款」，實際上是希望透過應曉薇議員身分，替京華城陳情、開協調會拿到先前被市府否准的容積率，自然屬於賄賂款項。\n\n法院指出，沈慶京8月28日沈慶京知道廉政官要來搜索住家後，第一反應就是立刻要去公司，後來透過住處管理員得知廉政官已經在樓下準備帶隊進行住家搜索，沈慶京便從住家的安全門要離開，遭廉政官阻止，足以認定有逃亡之虞；檢方發動偵查後，沈慶京也立即和應曉薇助理吳順民聯繫，討論之後遭檢察官調查時該如何陳述，主張才會一致，也足認沈慶京有逃亡、滅證、串證之虞。因此也裁定羈押兩個月。\n\n檢方同步搜索柯文哲住家和台玻大樓\n\n檢方27日拘提應曉薇、28日約談沈慶京、吳順民等人，應、吳、沈被北檢聲請羈押禁見，台北地院從昨晚到今天凌晨裁准3人羈押禁見。檢廉人員今日清晨7點左右，也帶隊前往柯文哲位於台北市金山南路二段的住處進行搜索，柯文哲辦公室所在的台玻大樓、前副市長彭振聲家也同步遭到搜索。預計搜索後將直接柯文哲帶回廉政署偵訊。\n\n延伸閱讀\n\n核稿編輯：楊士範"
    },
    {
        "title": "柯文哲聲押禁見上午開閱卷庭，最快下午拍板，小草聚集北檢外警舉牌要求離開",
        "published_at": "2024-09-01T03:37:37Z",
        "url": "https://www.thenewslens.com/article/207397",
        "content": "台北地院今日上午8時30分召開閱卷庭，並讓律師閱卷、律見，最快下午召開羈押庭。張嘉煌表示，因為地檢署是集會遊行禁制區，昨日晚上就兩度勸導抗議者迅速離開，但今天他們仍號召群眾過來，因此依照集會遊行法第26條規定，另因尊重人民集會權利還有相關法律均衡，所以採取必要措施，上午第一次舉牌警告，勸導他們離開集會現場。\n\nTNL編輯部專用帳號，發表每天整理的新聞、重點新聞分析整理。\n\n（中央社）檢廉偵辦京華城案，前台北市長柯文哲遭聲押禁見。聲援柯文哲的支持者在北檢外集結、喊口號，台北市中正一分局長張嘉煌，在上午10時5分第一次舉牌警告已違反集遊法規定，要求迅速離開。\n\n台北地檢署偵辦京華城案，認定柯文哲、前台北市副市長彭振聲，涉犯貪污治罪條例違背職務收賄及圖利等罪，將2人聲押禁見。台北地院今（1）日上午召開閱卷庭，並讓律師閱卷、律見，最快下午召開羈押庭。\n\n聲援柯文哲的支持者上午在北檢外集結，約10時4分起帶領支持者高喊 「程序要正義、司法要公平」、「相信清白、柯P加油」等口號。\n\n台北市警察局中正一分局長張嘉煌，則在上午10時5分第一次舉牌警告，表示已違反集會遊行法，要求迅速勸導民眾離開。\n\n張嘉煌受訪時表示，因為地檢署是集會遊行禁制區，昨（31）日晚上就兩度勸導該團體要迅速離開，但今天他們仍號召群眾過來。因此依照集會遊行法第26條規定，另因尊重人民集會權利還有相關法律均衡，所以採取必要措施，上午第一次舉牌警告，勸導他們離開集會現場。\n\n張嘉煌說，將會依比例原則，視現場狀況實施後續作為，目前群眾還是保持平和，尊重他們的言論表達。昨天規劃100名警力，警察局後續還會增加相關警力，最高會達到約300名警力。\n\n民眾黨籍台北市議員黃瀞瑩約在上午10時30分到場，她表示，大家的聲音裡面都聽得到，請大家透過手機錄影、直播把聲音傳達出去，要一起努力、團結一致。\n\n什麼是「閱卷」？\n\n根據《自由時報》報導，台北地方法院表示，因檢察官聲請部分限制閱卷，已通知彭振聲、柯文哲的辯護人於今天上午8時30分開閱卷庭，由檢察官到庭釋明限制閱卷的理由、標準，並由承審法官確認可以提供辯護人閱卷範圍。\n\n綜合《法律百科》與全國法規資料庫解釋，「閱卷」是指「閱覽訴訟資料」。\n\n訴訟進行期間，包括雙方的書狀、每次的開庭筆錄，以及函詢機關單位的回函等訴訟相關資料，法院都會依照時間排序整理成冊，這就是「卷宗」。\n\n法官請雙方去閱卷，就是希望雙方都去看看卷宗裡的這份機關資料，再就這份資料表達自己的看法。除了看以外，也可以抄錄、拍照、影印或掃描帶回去。\n\n不過若檢察官認為有湮滅、偽造、變造證據或勾串共犯或證人等危害偵查目的或危害他人生命、身體之虞之卷證，應該敘明理由，請求法院以適當之方式限制或禁止被告及其辯護人獲知。\n\n而經法院禁止被告及其辯護人獲知之卷證，不得作為羈押審查之依據。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：楊士範"
    },
    {
        "title": "柯文哲遭聲押：黃國昌批檢方辦A案問B案、偵查公開，北檢稱有誤解、誤導之嫌",
        "published_at": "2024-09-01T08:00:33Z",
        "url": "https://www.thenewslens.com/article/207399",
        "content": "黃國昌批檢方辦A案問B案，原先要辦京華城案，但搜索中央黨部的文件和京華城案沒有關係。另有報導稱柯文哲有700萬元來源不明，陳佩琪拿大筆現金至ATM存款，民眾黨批是「綠色恐怖在羅織罪名」。北檢回應，民眾黨有誤解、誤導之嫌，刑事案件偵查過程處於高度浮動狀態，檢察官應就所蒐集之證據資料全盤掌握後，決定偵查或訊問順序，檢方行為都獲法院認可。\n\n（中央社）檢廉偵辦京華城案，前台北市長柯文哲遭聲押禁見。民眾黨今（1）日批評，理應偵查不公開，但檢方導引輿論未審先判，疑刻意散播不實訊息，洩密給特定媒體帶風向，並想盡各種辦法要羅織柯文哲入罪。\n\n民眾黨今天上午在中央黨部舉行「檢廉洩密帶風向，惡意羅織扣罪名」記者會，小組共同召集人、民眾黨立法院黨團總召黃國昌出席。\n\n對於柯文哲若遭羈押是否將開除黨籍，民眾黨秘書長周榆修表示，這幾天整個黨中央包含緊急應變小組，此時此刻要做的事就是全力支持柯文哲，維護他的清白與清譽，因為現在正面臨一個國家機器，無所不用其極的迫害跟打壓。\n\n此外，黃國昌指出，理應是偵查不公開，卻有網路媒體能鉅細靡遺描述柯文哲被偵訊時情況，甚至稱柯文哲對政治獻金證詞反覆，這些內容，顯然就是要透過記者的筆法去扣上柯文哲收賄。\n\n另有周刊報導稱柯文哲有700萬元來源不明，柯文哲妻子陳佩琪拿大筆現金至ATM存款，上述的報導內容，就是檢方透過特定媒體在帶風向，讓輿論先扣上「柯文哲收賄」的大帽子。\n\n黃國昌進一步說明，檢方拿A案問B案、C案，原先是要辦京華城案，但搜索民眾黨中央黨部，搜走的文件和京華城案沒有關係，柯文哲的辯護律師鄭深元指出，柯文哲在北檢被審訊的內容是先問木可公司，再問政治獻金，而當庭逮捕的案子卻是京華城案，想盡各式各樣的辦法羅織柯文哲入罪。\n\n針對多家媒體報導陳佩琪超過百萬不明金流存入ATM，甚至傳出是陳佩琪過世的母親「手尾錢」，民眾黨立法院黨團主任陳智菡說，「綠色恐怖在羅織罪名」，過世的人是陳佩琪父親，2016年過世之後，300多萬元的遺產以支票存取的方式由陳佩琪母親繼承。\n\n由於陳佩琪是母親的主要照顧者，因此經過兄弟姊妹同意由陳佩琪統一運用這些錢，而陳母若有要給孫子錢，也會由這筆錢支付。\n\n陳智菡表示，陳佩琪已經如實的將財產資料，包含父親往生、母親繼承後如何運用都告知檢方，但是檢方不予採信，若檢方認為她說謊，那陳佩琪是不是應該轉為被告，而不是將陳佩琪的證詞資料透過媒體獨家的方式，不斷往外擴散，而且是錯誤的片面資料。\n\n民眾黨批對柯文哲「疲勞轟炸」、公開貪汙金流，北檢回應\n\n綜合《聯合新聞網》與《中時新聞網》報導，針對民眾黨記者會中批評檢方公開貪污金流爭議，北檢回應，本案金流700萬元報導，係媒體自行撰寫，媒體報導前未曾向北檢查證，檢方亦未洩漏任何偵查內容，對於媒體報導，不予置評。\n\n至於民眾黨記者會所指，檢察官「辦A案，問B案、C案，羅織入罪」、「對柯疲勞、轟炸審訊」，北檢回應，不僅顯有誤解，且有誤導之嫌。\n\n檢方表示，柯文哲自廉政署移送至地檢署複訊後，檢察官有適時詢問柯是否需要休息、注意其身體狀況，如有需要可先休息後，再接受訊問，但遭柯文哲拒絕。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：楊士範"
    },
    {
        "title": "柯文哲「無保請回」北院裁定理由曝光 ！北檢將抗告",
        "published_at": "2024-09-01T20:34:28Z",
        "url": "https://www.storm.mg/article/5231721",
        "content": "針對京華城案，台北地方法院於1日晚間至2日凌晨召開民眾黨主席柯文哲、台北市前副市長彭振聲羈押庭。最終在凌晨3時15分許，北院以《貪污治罪條例》，裁定彭振聲、羈押禁見。柯文哲部分，法官認為柯文哲犯罪嫌疑不重大，無保請回，檢方將提抗告。\n\n[啟動LINE推播] 每日重大新聞通知\n\n北院表示，檢察官係以柯文哲涉犯貪污治罪條例第6條第1項第4款之對於主管或監督之事務圖利罪，以及第4條第1項第5款之違背職務收賄罪等語。而本案爭點在於110年9月9日都委會第783次會議決議中，外加20％之容積獎勵，使總容積率由560％提高至672％一事，以及基於該會議決議所生之：1.台北市政府以110年11月1日府都規字第11030520111號公告核定之都市計畫所外加20％之容積獎勵、2.111年10月18日臺北市都發局所核發之建照，客觀上是否合法，以及柯主觀上是否明知其為違法而仍為指示。\n\n但就20％之容積獎勵，其客觀上確有違法之情形，有監察院糾正案文在卷可稽，亦即認為不符合「都市計畫法第24條」(蓋無「當地分區發展計畫」)、不符合「都市更新建築容積獎勵辦法」(蓋與都市更新性質不同)，以及不符合公益性、對價性。\n\n本案關鍵在柯文哲是否明知20％之容積獎勵係屬違法\n\n本案關鍵在於柯文哲是否明知都委會將以形成違法決議之方式圖利京華城，或被告是否明知系爭20％之容積獎勵係屬違法。但柯文哲並非都委會之與會人員而無從直接知悉開會情形，自身亦無相關專業，則其主張其信賴形式上具專業性且為多數決之都委會決議，以及具相關專業之彭振聲之意見，尚非無據。"
    },
    {
        "title": "京華城案》強調從未送紅包給柯文哲　沈慶京喊冤：他那種人怎麼可能談條件",
        "published_at": "2024-08-28T08:23:58Z",
        "url": "https://www.storm.mg/article/5229425",
        "content": "檢調偵辦民眾黨主席柯文哲台北市長任內的京華城容積率案，今（28）日兵分多路搜索，並約談威京集團主席沈慶京、北市議員應曉薇。對此，沈慶京發出聲明強調，有些民意代表對京華城容積率的質疑，讓他覺得冤枉，這些民代為個人聲量和政治目的，根本是亂講，他會向檢察官說清楚；他批評，容積本就是為符合市民公益而生，如今卻成為政治人物的報復手段。\n\n[啟動LINE推播] 每日重大新聞通知\n\n沈慶京在聲明中表示，他從未跟官員妥協或送紅包，也因此京華城才會黑鍋揹這麼大。沈慶京說，他不送官員紅包，更不可能送柯文哲，「他那種人，怎麼可能有辦法談條件？」況且容積是依法令申請。沈慶京並透露，柯文哲從未要過紅包，反倒是有位官員透過旁人來明示索賄，但他立刻拒絕，才導致京華城申請容積不斷遭到報復。\n\n沈慶京直指，京華城申請容積獎勵的過程，讓他深感有些政府官員濫用公權力到極點。1991年2月13日，北市府在要求京華城捐地30%後，商三基準容積率依法應該是560%，文稿竟寫成392%（560%x70%），後衍生爭議數十載。京華城為此向郝市府、柯市府陳情，但北市府除不願更正外，卻有官員來索賄。\n\n「柯市府哪有給京華城特權！」沈慶京表示，明明是北市府故意刁難容積既有權益。他進一步說，按照內政部公告的都市計畫主要計畫，建照核准京華城的基準容積率是678.91%，京華城只要依法再花錢買30%容積移轉，總容積率就達882%，超過現在被誤解的容積獎勵20%和買容積移轉30%之後的總容積840%，大家根本也不必吵了。\n\n容積率從560%到840% 聲明還原京華城「心路歷程」\n\n針對京華城容積率，另一份聲明稿中說明，京華城原始建照受保障允建樓地板面積為12萬284平方公尺，在一連串捐地、捐錢後，容積率為678.91%。京華城而後於2000年重新提案改建，此時北市府卻指摘基準容積率為392%，京華城額外捐地捐錢回饋市民，容積反而變更少，遂開啟陳情之路，但北市府皆不處理；2016年，監察院糾正北市府，確認京華城的基準容積率回復為560%，然而2018年，柯市府又逕行刪除都市計畫公告允建保障京華城的樓地板面積12萬284平方公尺。\n\n至於容積率從560%到840%，聲明稿指出，京華城依據都市計畫法第24條提出細部計畫，以基準容積率560%為基礎，向北市府提出前瞻性規畫和都市計畫變更。京華城花費高於市價的44億購入容積30%，申請過程經北市都委會多次會議依法令與專業審查，通過後給予京華城20%容積獎勵。而京華城在捐出大量土地、並捐款興建公園和公益設施，期望帶動南松山發展，付出代價甚高，市府並未獨厚京華城。\n\n更多風傳媒獨家內幕：\n\n‧ 幕後》火烤柯文哲黃珊珊閨蜜何方神聖？假帳疑雲炎上 京華城案彭振聲主動配合調查"
    },
    {
        "title": "美超微陷假帳疑雲！財報延交股價崩跌　謝金河：信用若被打折，恐難再起",
        "published_at": "2024-08-31T03:23:55Z",
        "url": "https://www.storm.mg/article/5231091",
        "content": "檢廉大動作偵辦北市京華城案，移送複訊的民眾黨主席柯文哲至今（31）日尚未走出北檢。財信傳媒董事長謝金河指出，京華城風暴是國家治理與城市治理的問題，他並點名近這一年多異軍突起、但日股價重挫的美超微（SMCI）指出，SMCI面對會計紀律問題，選擇直接延期公布財報；文末謝金河強調，「在治理的路上，沒有任何灰色地帶。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n謝金河今在臉書指出，面對放空機構興登堡（Hindenburg）指控諸多財報疑點，美超微並沒有立刻提出辯解，而是直接表示延期公布財報，這個舉動震驚全巿場，8月26日SMCI股價暴跌104.15美元，跌幅19.02%，對比先前AI狂潮，股價最高到1229美元的盛況，已跌掉67.85%。\n\n謝金河說，當時，媒體都大幅報導執行長梁見後的創業傳奇，一時成為典範的他如今涉及「提前增列營收」，「低報支出」，事實上過去美超微就曾被SEC罰款1750萬美元，如今也被查出諸多疑點，竟不敢直球對決，選擇迴避，這是對公司的巨大傷害，未來恐怕必須接受更嚴格檢驗。\n\n「在治理的路上，沒有任何灰色地帶！」謝金河強調，不管是國家治理、城市治理，到公司治理，品德與誠信是放諸四海的準則。他意有所指道，如政治人物講了一大堆大道理，碰到錢就跪下；而企業主為了拉抬股價，不擇手段作假，「在治理的道路上，信用被打折扣，恐怕很難有再起的機會！」\n\n更多風傳媒獨家內幕：\n\n‧ 鼎泰豐退出華北市場 謝金河曝中國經濟高峰不再：這產業慘到直接躺平\n\n‧ 風評：如果彭淮南在，卓榮泰敢把手伸進央行嗎？"
    },
    {
        "title": "政治獻金查清楚了？黃珊珊：灌帳金額與支出單據吻合，端木正虛報鑄大錯",
        "published_at": "2024-08-29T13:24:33Z",
        "url": "https://www.storm.mg/article/5230333",
        "content": "針對柯文哲總統大選政治獻金引發的爭議，時任競選總幹事黃珊珊今日表示，經過清查，發現共計340筆支出存在短報或漏報情況，總金額達1937萬5409元。她強調，這些政治獻金全部用於選務，並未有任何資金被挪用或遺失，並強調是會計師端木正擅自虛報不實鑄成大錯。\n\n[啟動LINE推播] 每日重大新聞通知\n\n民眾黨今日召開「柯文哲總統大選政治獻金疑義澄清記者會」，由善後小組負責人黃珊珊主持。她表示，經過兩周的徹底清查，發現競選總部保留的單據中，許多支出未被提報，其中包括130筆支出短報，計313萬5446元；及210筆漏報，計1623萬9963元，全部總計1937萬5409元。善後小組將向監察院補正和撤銷先前虛報的資料。\n\n黃珊珊指出，政治獻金專戶裡實際運用金額，都有確實用在選務上，且實際支出也有相關憑證。她進一步解釋，這些憑證並不需要虛報，但當時會計師因為申報期限將屆，且競選總部最後1個月收到大量捐款，加上人力不足，來不及處理漏報，因此完全沒有檢查就利用虛報方式，調整帳目虛報了1916萬4311元，而經善後小組清查，有單據卻漏報、短報金額為1937萬5409元。\n\n黃珊珊強調，上述2個金額幾乎相近，「沒有任何一筆錢被挪用或是不見」。\n\n黃珊珊強調錢都用在選務上 再批端木正便宜行事\n\n黃珊珊說，支出憑證中多達數百筆的漏、短報加總金額高達1900餘萬元，正好相近於遭灌水的金額數字，證明競總的經費都有實際支出也取額相關憑證，但因漏未申報或誤報，造成短差，「會計師才會便宜行事虛報！」但是，競總每一筆錢都有清楚流向，也都用在選務上，並無貪瀆情事。\n\n黃珊珊指出，從對帳初步結果可以看出，競總帳務並沒有虛假憑證、或去向不明的情形，至於虛報的法律責任則靜待司法調查，後續應進行之會計師查核及監察院補正等作業，我們也將依規定辦理。\n\n黃珊珊提到，對於近期因選務引起的紛擾，造成社會憂心忡忡，各界的指教和建議他們都虛心受教，並引以為戒。對於支持者的信任和託付，他們十分珍惜，繼續完成善後工作，給大家一個清楚的交代，也謝謝每一位支持者的體諒與包容。\n\n更多風傳媒獨家新聞：\n\n‧ 木可收政治獻金？柯文哲坦言與競總「根本同一組人」：這是我們犯的錯\n\n‧ 黃國昌無望代理黨主席？因曾與柯約定「這件事」 周榆修：還要商討\n\n‧ 柯文哲鞠躬道歉：補助款風波思慮不周 政治獻金案讓小草失望很抱歉"
    },
    {
        "title": "歷屆總統選舉補助款用途曝光！黃揚明笑：柯文哲成「歷史第一人」",
        "published_at": "2024-08-28T08:34:05Z",
        "url": "https://www.storm.mg/article/5229494",
        "content": "民眾黨主席柯文哲使用選舉補助款購買價值4300萬元的大樓商辦，引起社會對選舉補助款用法的議論，對此，媒體人黃揚明在節目《52直播間》上整理了歷屆總統候選人如何使用他們的補助款，直言「沒有一個人拿去買房，柯文哲也是寫下了歷史紀錄。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n黃揚明表示，從資料來看，從1996年總統大選開始，歷屆總統候選人的選舉補助款用法，大部分都是回捐給政黨或成立基金會等等，「但沒有一個人拿去買房地產，柯文哲成為我國歷史上的第一人。」\n\n黃揚明整理歷屆總統候選人拿到的政黨補助款及用法，指出1996年的總統大選，前總統李登輝拿到了1.74億元的補助款，拿來捐助成立「李連教育基金會」；前總統陳水扁在2000年及2004年共拿到了3.43億元補助款，用途為捐給民進黨；2000年落選的前台灣省長宋楚瑜拿到1.39億元，用來成立親民黨；2004年「連宋配」連戰、宋楚瑜再次落選，補助款為1.93億元，但國親兩黨鬧翻，國民黨最後給親民黨3000萬元。\n\n而前總統馬英九在2008、2012的大選共拿到了4.36億元，全數由國民黨領取；2020年落選的立法院長韓國瑜取得1.65億元，也全由國民黨領取；前總統蔡英文2012、2016、2020年3次大選下來，共領取6.34億元，其中3分之1捐給民進黨、3分之2捐助小英基金會。\n\n其中黃揚明針對「李連教育基金會」特別提到，此基金會名稱來自於李登輝與連戰的搭配，而基金會原是由前台灣團結聯盟主席黃昆輝擔任董事長，結果在2013年被踢爆，黃昆輝把大量資金都拿去買股票，結果慘賠，最後導致李登輝與黃昆輝2人鬧翻。\n\n黃揚明最後總結，歷屆的總統候選人，沒有一個人將補助款拿去買房產，笑稱柯文哲在某種程度上，也是寫下了歷史紀錄。\n\n更多風傳媒獨家新聞：\n\n‧ 柯文哲用選舉補助款買商辦 卓榮泰：不需為一人疏忽更改制度\n\n‧ 「蔡英文用補助款設基金會沒人查金流」 王鴻薇：不能只針對柯文哲"
    }
]