[
    {
        "title": "美副總統辯論將登場，民調：共和黨范斯支持度不如民主黨華茲",
        "published_at": "2024-09-26T01:36:07Z",
        "url": "https://www.thenewslens.com/article/242379",
        "content": "根據民調，俄亥俄州聯邦參議員、共和黨副總統候選人范斯的受歡迎程度，不如民主黨副總統候選人、明尼蘇達州州長華茲 。華茲在男女選民、60歲以上選民中都比范斯更受歡迎。但在非裔與女性選民中，華茲的支持度略輸賀錦麗。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）根據24日公布的民調，俄亥俄州聯邦參議員、共和黨副總統候選人范斯（JD Vance）在選民中的受歡迎程度，不如民主黨副總統候選人、明尼蘇達州州長華茲（Tim Walz）來得高。\n\n隨著兩人準備參加下週的副總統辯論，《美聯社》與美國民意研究所公共事務研究中心（NORC Center for Public Affairs Research）民調顯示，民主黨人中對華茲與副總統賀錦麗（Kamala Harris）持正面看法的選民，比共和黨人中對范斯與前總統川普（Donald Trump）持正面看法的人還多。\n\n范斯不如華茲受歡迎\n\n民調顯示，對范斯持負面觀感的選民，遠遠超過對他持正面看法的比率。約有一半的登記選民對范斯有點或非常沒有好感，高於7月底的4成左右；對他有點或非常有好感的人約有1/4，有相同比率的選民因了解不多而無法表態。\n\n對比之下，華茲較受選民歡迎。約3成選民對華茲持負面觀點，約4成選民對他有正面看法，約3成選民因了解不夠多而無法表態。\n\n華茲男女選民通吃\n\n民主黨候選人往往獲得較多女性支持，而共和黨人往往較受男性青睞。這樣的差距在賀、川的支持率數據上清楚可見，但無論是男女選民，華茲都比范斯更受喜愛。\n\n民調顯示，約4成男性與女性選民對華茲持正面看法，而對范斯持正面看法的男性選民約有3成，女性選民中約有1/4。\n\n在60歲以上選民中，華茲人氣也勝過范斯。這個群體中，半數選民對華茲有點或非常有好感，而對范斯持有好感的比率為3成。\n\n在非裔與女性選民中 華茲支持度略輸賀錦麗\n\n儘管在部分領域勝過范斯，但在一些關鍵民主黨群體中，華茲仍必須加把勁拉攏選民。約3/4的非裔成人對賀錦麗有好感，而對華茲有好感的比率約為一半。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "黎巴嫩真主黨領袖遇襲身亡，可能接班人選薩法丁背景、立場一次看",
        "published_at": "2024-09-30T01:45:25Z",
        "url": "https://www.thenewslens.com/article/242553",
        "content": "真主黨領袖納斯拉勒27日遭遇空襲喪命，讓外界開始關注被視為可能接班人的薩法丁。以色列軍方則指出，今年已刺殺真主黨9名最高指揮官中的8人，其中大部分暗殺行動都集中在過去1週。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）黎巴嫩真主黨領袖納斯拉勒（Hassan Nasrallah）本月27日在首都貝魯特郊區遭遇空襲喪命，這讓外界開始關注被視為可能接班人的薩法丁（Hashem Safieddine）。\n\n《路透社》報導，伊朗撐腰的黎巴嫩政治與軍事組織真主黨（Hezbollah）證實，領導該組織長達32年的納斯拉勒已經死於貝魯特空襲。真主黨經歷成立42年來最沉重的打擊後，如今面臨選擇新領導人的挑戰。\n\n真主黨的消息人士透露，薩法丁在以色列的空襲中倖存下來；《路透社》整理出他的相關資料。\n\n現任真主黨執行委員會主席\n\n薩法丁不僅負責監督真主黨政治事務，他也是聖戰委員會（Jihad Council）的一員，負責管理該組織的軍事行動。\n\n納斯拉勒的親戚\n\n薩法丁是納斯拉勒的表弟，也跟表哥一樣是戴黑色頭巾的神職人員，這顯示他是伊斯蘭教先知穆罕默德（Mohammed）的後裔。\n\n曾被美國國務院列入恐怖分子名單\n\n今年6月另一位真主黨指揮官遇害後，曾於2017年被美國國務院列入恐怖分子名單的薩法丁在喪禮上揚言，要對以色列採取大規模升級行動，「讓（敵人）做好哭泣和哀號的準備」。\n\n公開聲明常反映真主黨立場並力挺巴勒斯坦\n\n薩法丁最近在貝魯特南郊真主黨據點達希耶（Dahiyeh）的一場活動宣布，「我們的歷史、我們的槍和火箭都與你們同在」，藉此表達對巴勒斯坦戰士的聲援。\n\n真主黨內部的委員會為他量身定制職位\n\n美國華府智庫的什葉派武裝團體專家史密斯（Phillip Smyth）表示，真主黨有部分的委員會運作較不透明，他們會邀薩法丁來參加會議，然後讓他出去發表談話。\n\n親屬關係、外表、宗教地位都處於有利地位\n\n薩法丁的親屬關係、相似納斯拉勒的外表，以及他的穆罕默德後裔身分，都有助他正式掌權。\n\n曾炮轟美國政策\n\n薩法丁曾直言不諱批評美國政策，他於2017年回應美國施壓真主黨，「以（時任美國總統）川普（Donald Trump）為首的精神障礙、瘋狂美國政府將無法傷害抵抗勢力」，並稱此類行動只會強化真主黨的決心。\n\n真主黨通訊裝置連環爆、領袖遇襲亡 凸顯以色列滲透無孔不入\n\n（中央社）黎巴嫩真主黨總書記納斯拉勒27日遇襲身亡，令真主黨面臨巨大挑戰。以色列能夠摧毀真主黨彈藥庫、連環引爆其通訊裝置，並暗殺其領袖，顯示以國滲透行動已達無孔不入的程度。\n\n《路透社》報導，納斯拉勒在27日針對黎國首都貝魯特南郊真主黨總部的空襲行動中遇害，這距離真主黨通訊裝置連環爆事件僅有1週時間。\n\n這次「斬首行動」堪稱一連串快速攻擊行動的高峰，這些攻擊行動消滅了真主黨領導委員會的半數成員，也重創其最高軍事指揮部。\n\n在納斯拉勒被殺的數天前和數小時後，《路透社》採訪了黎巴嫩、以色列、伊朗及敘利亞等國的逾12名消息人士，他們提供了以色列對真主黨造成損害的詳細資訊。所有消息人士都因事涉敏感要求匿名。\n\n1名熟悉以色列想法的消息人士在攻擊發生前不到24小時告訴《路透社》，以國在真主黨相關情報工作投入20年之久，不僅可以隨時攻擊納斯拉勒，也可以打擊真主黨總部。該名人士形容相關情報「極其出色」，但未說明細節。\n\n以國2名官員告訴《路透社》，總理納坦雅胡（Benjamin Netanyahu）和內閣部長於25日授權發動「斬首行動」。攻擊發生時，納坦雅胡正在紐約聯合國大會上發表演說。\n\n實際上，自2006年黎巴嫩戰爭以來，納斯拉勒一直避免公開露面。據熟悉其維安措施的消息人士，他長年來一直保持警惕，不僅行動受限，所會見的人也很少。消息人士稱，這次暗殺事件顯示他的核心圈已遭以色列線民滲透。\n\n熟悉真主黨思維的1名安全消息人士1週前告訴《路透社》，自9月17日呼叫器連環爆事件後，納斯拉勒因擔心以國試圖暗殺他，行事較平時更加小心謹慎，還因此缺席另名重要指揮官的葬禮。\n\n以色列軍方指出，今年已刺殺真主黨9名最高指揮官中的8人，包括納斯拉勒和精銳「拉德萬部隊」（Radwan Force）指揮官阿基爾（Ibrahim Aqil），其中大部分暗殺行動都集中在過去1週。\n\n據美國當局估計，受惠於伊朗長達數十年的支持，在當前衝突爆發前，真主黨是全世界裝備最精良的非正規軍隊之一，擁有15萬枚火箭彈、飛彈和無人機等。\n\n以色列估計則顯示，與2006年戰爭期間相較，如今真主黨的軍械庫規模是當年的10倍大。過去1年裡，更多武器以及大量金援從伊朗流入黎巴嫩。\n\n過去1週裡，以軍攻擊了黎國東部貝卡谷地（Bekaa Valley）的真主黨據點。1名駐中東的西方外交官在27日攻擊前告訴《路透社》，真主黨在當前的持續衝突中損失了20%至25%的飛彈能力。\n\n以國安全官員表示，真主黨飛彈庫存中「非常可觀的一部分」已被摧毀。過去1週以來，真主黨過每天只能發射數百枚飛彈，這證明其能力已經減弱。\n\n在「斬首行動」前，3名伊朗消息人士告訴《路透社》，德黑蘭正計劃向真主黨提供更多飛彈，為長期戰爭預做準備。\n\n雖然伊朗願意提供軍事支持，但2位消息人士表示，德黑蘭無意直接捲入真主黨和以色列之間的衝突。在以哈戰爭引發以黎之間的連串小型衝突後，過去1週來敵對行動迅速升級。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "美民調：川普更擅處理台海危機，賀錦麗支持者更願出兵護台",
        "published_at": "2024-09-25T01:41:33Z",
        "url": "https://www.thenewslens.com/article/242306",
        "content": "國際事務研究所民調顯示，美國選民認為，共和黨總統候選人川普更能有效應對中國可能攻打台灣，但支持民主黨候選人賀錦麗的選民更願出兵護台。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）根據智庫「全球事務研究所」最新民調，美國選民認為，共和黨總統候選人川普更能有效應對中國可能攻打台灣，但支持民主黨候選人賀錦麗的選民更願出兵護台。\n\n「全球事務研究所」（Institute for Global Affairs）民調顯示，全美有52%選民認為，賀錦麗更能強力捍衛美國的國際利益，認為是川普的比例為48%。但在搖擺州有54%的選民相信，川普更能捍衛美國的國際利益，覺得是賀錦麗的比例為46%。\n\n搖擺州有58%的選民認為，川普更可能終止在加薩及烏克蘭的戰爭，相較於賀錦麗的42%。全美選民方面，相信川普更可能終止戰爭的比例為51%，賀錦麗則是49%。\n\n關於如果中國武力犯台，搖擺州選民同樣有58%認為，川普更可能有效應對，賀錦麗的比例則是42%。在全美選民方面，認為川普更能有效應對的比例為53%，賀錦麗為47%。\n\n🆕 BATTLEGROUNDS: How Trump and Harris Voters See America’s 🇺🇸 Role in the World 🌎\n\n\n\nWe asked Americans in six swing states and across the United States their perspectives on critical foreign policy issues.\n\n\n\nTop takeaways below ⬇️ pic.twitter.com/i4A5BlJuPe — Institute for Global Affairs (@InGlobalAffairs) September 24, 2024\n\n「全球事務研究所」資深研究員韓納（Mark Hannah）指出，賀錦麗的外交政策願景不如川普明確，尤其是對搖擺州選民而言，川普競選團隊近幾個月來一直對搖擺州進行訊息轟炸。\n\n根據「全球事務研究所」民調，在保護台灣方面，民主黨人及共和黨人支持的比例幾乎一致，分別有44%及45%贊同。\n\n然而，相對於有意投給川普的美國成人選民，有意投給賀錦麗的選民認為美國應出兵保護台灣的比例高出18%。\n\n在台灣議題方面，相較於共和黨人的平均及賀錦麗的支持者，川普的支持者較不鷹派。\n\n圖取自x.com/InGlobalAffairs\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "俄烏戰爭》哲連斯基：川普保證支持烏克蘭，他會站在我們這邊！",
        "published_at": "2024-09-29T04:30:01Z",
        "url": "https://www.storm.mg/article/5245964",
        "content": "烏克蘭總統哲連斯基在28日播出的專訪中表示，他從美國共和黨總統候選人川普取得「非常直接的訊息」，說這位前總統如果在11月大選勝出，將支持烏克蘭抵禦俄羅斯。\n\n[啟動LINE推播] 每日重大新聞通知\n\n路透社報導，哲連斯基（Volodymyr Zelenskiyy）正在訪問美國，期間還出席聯合國大會（General Assembly）。他27日在閉門會議中向川普（Donald Trump）提出抗俄戰爭的「勝利計畫」。\n\n哲連斯基於會後接受福斯新聞（Fox News）專訪，他說：「我不知道（美國）選後會是何種局面，也不知道誰會成為總統...但我從川普那邊到非常直接的訊息，他會站在我們這邊，他將支持烏克蘭。」\n\n哲連斯基此行也會見了美國總統拜登（Joe Biden）以及副總統兼民主黨總統候選人賀錦麗（Kamala Harris）；他表示，他尋求美國繼續在俄烏戰爭中團結力挺烏克蘭，並說他不會在美國選舉中選邊站。\n\n哲連斯基告訴福斯新聞說：「我不想在美國選舉期間被捲入…我不想失去一邊或另一部分的美國人。」\n\n川普昨天表示他很高興能與哲連斯基見面，語氣與他過去在競選活動上的言論明顯不同。\n\n川普和賀錦麗在烏克蘭議題上意見相左，一來反映出共和與民主兩黨之間的分歧，二來顯示兩人針對美國在世界舞台該扮演什麼角色，看法也不一。\n\n俄烏戰爭迄今打了2年多，川普和部分共和黨籍國會議員曾質疑，美國提供烏克蘭資金和額外武器究竟有多少價值，他們稱是徒勞無功。\n\n拜登領導的民主黨陣營則一向主張懲罰俄羅斯、支持烏克蘭，並將烏克蘭的勝利視為至關重要的美國安全利益。"
    },
    {
        "title": "收穫拜登80億美元、賀錦麗的支持　澤倫斯基明會「才酸他是偉大推銷員」的川普",
        "published_at": "2024-09-27T05:06:10Z",
        "url": "https://www.storm.mg/article/5245108",
        "content": "身著軍裝、甫在聯合國安理會特別會議上發表激情演說的烏克蘭總統哲連斯基（Volodymyr Zelenskyy），於華盛頓時間26日會見美國總統拜登（Joe Biden）、及正競選大位的副總統賀錦麗（Kamala Harris）。會前，賀錦麗除重申對烏克蘭支持的「堅定不移」，也暗批共和黨對手川普（Donald Trump）對俄烏戰爭的立場，直指「止戰方案」是危險且不應被接受的；值得注意的是，哲連斯基將在明日與川普會面。\n\n[啟動LINE推播] 每日重大新聞通知\n\n哲連斯基現正於華府訪問，在國會山莊拜會共和黨、民主黨參議員後，26日與拜登、賀錦麗會晤，商討「勝利計畫」，盼能迫使俄羅斯坐上談判桌，並以外交方式結束俄烏戰爭。會中，拜登宣布提供烏克蘭逾80億美元，約新台幣逾2500億元的軍事援助「大禮包」，並指示美國國防部將在他任期結束前撥出剩餘的安全資金。據《路透社》報導，這批援助包含遠距遙攻精準彈藥（Joint Standoff Weapon）的精準導引滑翔炸彈。\n\n暗批川普、范斯 賀錦麗重申堅定支持烏克蘭\n\n賀錦麗則在與哲連斯基與閉門談話前，向媒體重申支持烏克蘭的堅定立場，將確保烏克蘭打贏這場戰爭，並強調這場戰爭必須以尊重烏克蘭人民意志及「聯合國憲章」的方式結束。話鋒一轉，賀錦麗喊話，她要告訴各國領袖，不能在沒有烏克蘭參與之下，做出關於如何「止戰」的決定，「然而，美國有些人希望烏克蘭放棄大部分主權領土，接受中立地位。」\n\n賀錦麗雖未言明，但顯然是將矛頭對準川普及其副手范斯（J.D. Vance）對結束俄烏戰爭提出的建議。川普近日在北卡羅萊納州的競選演說中，曾抨擊烏克蘭獲得許多援助，卻拒絕就止戰與俄羅斯「達成協議」；他更大酸哲連斯基是「地球上最偉大推銷員」，到了美國就會帶走鉅款。范斯先前則指，共和黨陣營提議止戰計畫，該方案建議烏克蘭保證中立地位，以換取維持國家獨立性。\n\n而哲連斯基近日曾公開批評范斯過於激進，更暗指川普並非真心想結束俄烏戰爭，未料在幾日的隔空交峰下，兩人將於明日會面。外媒報導，川普26日向媒體證實，隔日上午將與哲連斯基在紐約的川普大廈（Trump Tower）會面，這也是兩人首度面對面會談；對於哲連斯基的批評，川普則說，「他不認識我」，並強調自己能解決俄羅斯侵略烏克蘭的情況。\n\n更多風傳媒獨家內幕：\n\n‧ 美國大選》「川普危害更大！」美主要穆斯林團體「安格奇行動」表態挺賀錦麗\n\n‧ 中東大戰一觸即發！以色列參謀長證實：準備對黎巴嫩進行地面戰"
    },
    {
        "title": "川普5年來首會烏克蘭總統：我跟哲連斯基關係很好，跟普京的關係也很好",
        "published_at": "2024-09-28T04:34:24Z",
        "url": "https://www.storm.mg/article/5245648",
        "content": "美國共和黨總統候選人川普27日說，他會與烏克蘭和俄羅斯合作終結戰爭，還稱他與俄國總統普京關係也很好。川普隨後與烏克蘭總統哲連斯基會談，哲連斯基提出所謂「勝利計畫」。\n\n綜合路透社和法新社報導，川普在他位於紐約的川普大樓（Trump Tower）接待哲連斯基（Volodymyr Zelenskyy），這是兩人自2019年以來首度面對面會談。川普曾多次抨擊哲連斯基，但27日貌似友善。\n\n[啟動LINE推播] 每日重大新聞通知\n\n哲連斯基本週到紐約參加聯合國大會（General Assembly），他26日在華府與美國總統拜登和副總統賀錦麗（Kamala Harris）會面。賀錦麗和拜登雙雙承諾會力挺烏克蘭。\n\n哲連斯基當時在白宮向他們說明所謂的抗俄戰爭「勝利計畫」。拜登也宣布再軍援烏克蘭約80億美元（約新台幣2550億元）。\n\n賀錦麗代表民主黨與川普競逐白宮大位。哲連斯基表示，他與這兩人會談是因為在俄烏戰火延燒之際，烏克蘭需要美國強力支持。\n\n川普27日在與哲連斯基閉門會談前告訴媒體：「我們關係很好，但正如大家所知，我和（俄羅斯）總統普京（Vladimir Putin）關係也很好。」他還說：「如果我們勝選，我想我們會很快解決此事。」\n\n哲連斯基則回應說，他們「有共識，都認為在烏克蘭的戰爭必須停止」，還說必須是烏克蘭獲勝。兩人會談時間不到1小時。\n\n川普本週曾稱哲連斯基希望賀錦麗贏得大選，還諷刺他是歷來最強推銷員，因為烏克蘭從歐美持續拿了數十億美元。\n\n不過川普27日口氣明顯有所改變，他說很高興和哲連斯基見面。\n\n他說：「我們很榮幸接待這位總統，他經歷了很多。大家徹底了解後就會知道他真的經歷了非常多，史上大概幾乎無人能及，而我們接下來會討論，看看我們能想出什麼辦法。」\n\n哲連斯基之後在社群媒體X上發文，形容這場會談「富有成效」。\n\n哲連斯基寫道：「我向他提出我們的勝利計畫，而且我們徹底檢視烏克蘭的局勢以及戰爭對我們人民帶來的後果。當時討論了許多細節，我很感謝這次的會議。正義和平必須實現。」"
    },
    {
        "title": "美國大選》何時投票？何時有結果？一文看懂2024總統選舉",
        "published_at": "2024-09-25T09:16:01Z",
        "url": "https://www.storm.mg/article/5243908",
        "content": "接下來的11月，美國選民將會通過手上的選票選舉出下一任美國總統。這場選戰受到全球的密切關注。\n\n[啟動LINE推播] 每日重大新聞通知\n\n選民還將投票選出國會議員，而這些議員在立法通過對美國人生活產生重大影響的法律方面，起著關鍵作用。\n\n美國大選何時進行？\n\n本屆美國大選將於2024年11月5日星期二進行。勝者將從2025年1月開始入主白宮，擔任一屆為期四年的總統任期。\n\n總統有權力自行通過某一些法律，但是大多數情況下，他/她必須經由國會通過立法。\n\n在世界舞台上，美國總統有相當程度的自由，在美國以外去代表這個國家，並施行外交政策。\n\n本屆候選人是誰？他們是如何被提名的？\n\n兩大黨派通過一系列初選和黨團會議來提名總統候選人，人們以此來選舉出他們心目中能代表黨派參與大選的人。\n\n在共和黨，前總統唐納德·川普（Donald Trump）以巨大的優勢擊敗對手，贏得他的黨派支持。他在威斯康辛州密爾瓦基市的一場黨代表大會中正式成為共和黨候選人\n\n民主黨方面，在總統喬·拜登（Joe Biden）退出競選之後，副總統賀錦麗（Kamala Harris）在沒有其他民主黨人競爭之下成為候選人。\n\n此外，還有一些人以獨立參選人身份競逐總統職位。\n\n其中最著名的人選之一是小羅伯特·F·甘迺迪（Robert F Kennedy Jr）。他是前總統約翰·F·甘迺迪（John F Kennedy），不過他已在8月下旬退選，轉而支持川普。\n\n民主、共和兩黨分別代表什麼？\n\n民主黨是自由派政黨，主要議程包括推動民權、建立廣泛的社會安全網以及應對氣候變化的措施。\n\n共和黨則是美國的保守派政黨。它的別稱是「大老黨」（Grand Old Party，即GOP），主張低稅率、縮減政府規模、擁護持槍權、對移民及墮胎等加強限制等等。\n\n美國大選是如何運作的？\n\n選舉並不是由全國範圍內贏得最多票數的那個人勝出，而是雙方候選人要在50個州份進行的選戰當中競逐。\n\n每個州有一定數量的所謂選舉人票（electoral college votes），它一部分是基於該州的人口。全國共有538張選舉人票，而贏得270張或以上選舉人票的候選人就將勝選。\n\n除兩個州份以外，各州均採取「贏家通吃」的規則，即候選人一旦在該州獲得最高票數，就將得到該州的全部選舉人票。\n\n大多數州份都是壓倒性支持其中一個黨派的，於是競選的焦點通常就會落在十來個雙方勢均力敵的州份，它們就是人們所稱的戰場州或搖擺州份。\n\n於是有一種可能，一名候選人會在全國贏得最高票數，但是仍然在選舉人票中落敗——比如2016年的希拉蕊·柯林頓（Hillary Clinton）。"
    }
]