[
    {
        "title": "CNN：60年來雙方聲勢最接近的美國總統大選，川普賀錦麗無人民調領先逾5個百分點",
        "published_at": "2024-09-24T01:35:11Z",
        "url": "https://www.thenewslens.com/article/242250",
        "content": "2024年美國總統大選即將登場，民主黨候選人賀錦麗和共和黨候選人川普旗鼓相當，這是本世紀兩黨候選人支持率最接近的一次。民意調查顯示，自兩人本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\nCNN：川普賀錦麗旗鼓相當 罕見無人民調領先逾5個百分點\n\n（中央社）2024年美國總統大選11月登場，民主黨候選人賀錦麗與共和黨候選人川普旗鼓相當，是本世紀兩黨候選人支持率最接近的一次。事實上，這是60年來雙方聲勢最接近的美國總統大選。\n\n美國《有線電視新聞網》（CNN）記者恩騰（Harry Enten）分析，民意調查顯示，自賀錦麗與川普本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵，在考量到選舉人團制度（Electoral College）時更是如此。\n\n根據《哥倫比亞廣播公司新聞網》（CBS News）和《美國國家廣播公司新聞網》（NBC News）22日發布的民調結果，賀錦麗創下迄今最佳民調紀錄之一，卻分別只領先4和5個百分點。她在2016年和2020年哥倫比亞廣播公司新聞網/「輿觀」（YouGov）和國家廣播公司新聞網民調中的最大領先優勢，至少是現在的兩倍。\n\n根據CNN最新調查，平均而言，賀錦麗領先川普3個百分點。\n\n恩騰寫道，這與今年所見情況相符，沒有候選人能在全國民調中將領先優勢拉開到平均5個百分點以上，包括在現任總統拜登可能成為民主黨總統候選人時期。\n\n值得注意的是，整個過程中沒有一位候選人領先至少5個百分點，這種情況極為罕見。即便在最終難分軒輊的選舉中，幾乎總有一位候選人會在某一刻建立起顯著優勢。\n\n即使有部分選民認為賀錦麗在辯論中的表現優於川普，似乎也只能帶來寥寥數個百分點的變化。\n\n恩騰指出，必須追溯到1960年的美國總統選舉，才能找到一場主要政黨提名人在全國民調的平均差距始終保持在5個百分點以內的大選。此後每一屆總統選舉中，都至少有3週某位候選人的支持率領先5個百分點以上。\n\n對賀錦麗來說，在全國民調中取得3個百分點的領先優勢遠遠不能確保勝選。自1948年以來，選舉前夕與投票日當天的民調結果平均差異為3個百分點。有些年份，例如2020年，誤差率甚至更高。\n\n距離選舉還有一段時間，民調和最終結果的平均差異會更大，這並不奇怪。\n\n然而，這場大選勝負難料的更重要原因，或許在於這是一場透過選舉人團爭取致勝的270張選舉人票的競爭。\n\n恩騰提到，統計學者席佛（Nate Silver）認為，賀錦麗需要以超過3個百分點的優勢贏得普選，才能在選舉人團中被視為顯而易見的較佳人選，而她尚須努力。\n\n事實上，從州級數據來看，賀錦麗和川普都沒有太大優勢。根據CNN當前估計，賀錦麗掌握了225張選舉人票，川普219張。\n\n在7個尚待爭取的州中，賀錦麗在密西根州、賓州和威斯康辛州的表現似乎略優於川普。這條北方戰線與拜登競選團隊今年稍早希望拿下的路徑類似。\n\n恩騰說，賀錦麗的表現比川普「略優」，在上述3州的支持率都比川普高出約2個百分點。\n\n川普在亞利桑那州和喬治亞州的表現則略勝於賀錦麗，但就像賀錦麗在密西根州、賓州和威斯康辛州的民調一樣，川普在這兩個州平均也只領先1至2個百分點。\n\n恩騰提到，若將選舉人票分配給目前在民調中領先超過1個百分點的候選人，賀錦麗將獲得269票，川普246票。\n\n如同另外5州，兩人在內華達州和北卡羅來納州的差距也非常接近。但假設川普拿下曾兩度贏得的北卡羅來納州，他將獲得262張選舉人票。\n\n倘若賀錦麗贏得內布拉斯加州第2選區，加上密西根州、賓州和威斯康辛州，就可能剛好達到入主白宮所需的270票門檻。\n\n然而，有些內布拉斯加州共和黨人在川普敦促下，希望將當地分配選舉人票的方式改為勝者全拿。\n\n自1964年以來，還沒有民主黨人在總統大選中拿下內布拉斯加州。\n\n如果在最後一刻改變規則，川普可望獲得263張選舉人票，賀錦麗269張，選舉將取決於內華達州及其6張選舉人票。符合CNN刊登標準的最新一次公開民調是由CNN委託民調機構SSRS執行，結果顯示，賀錦麗在內華達州的支持率為48%，川普為47%，完全在誤差範圍內。\n\n也就是說，川普在內華達州也不無可能勝出，屆時可能出現兩人各拿到269張選舉人票的平局。\n\n恩騰說，這將使總統大選進入美國聯邦眾議院，每個州代表將擁有一票。這種情況可能對川普較有利，因為共和黨人較有可能在明年1月繼續維持在眾院的優勢。\n\n無論誰贏得內華達州，都可能得等上一段時間來清點選票。\n\n恩騰最後說，最重要的是，今年總統大選陷入拉鋸戰，任何一個方向的微小轉變，都可能讓世界出現巨大變化。\n\n美國大選連續兩屆民調失準 民主黨領先仍陷焦慮\n\n（中央社）美國總統選舉連續兩屆民調數字都與開票結果出現顯著落差，民主黨陣營對於總統候選人賀錦麗目前小幅領先的局面感到不安，由於川普支持者有不表態與不願參與民調的傾向，局勢相當詭譎。\n\n多數美國選民仍記得2016年11月8日晚間的驚世總統選舉開票結果，民調與聲勢均大幅領先的民主黨候選人希拉蕊．柯林頓（Hillary Clinton），在關鍵搖擺州均落後於對手川普（Donald Trump），當川普確認拿下賓州選舉人票宣布當選，跌破眼鏡的民調數字成為眾矢之的。\n\n相同狀況也發生在2020年11月3日，處理疫情不利的川普面臨拜登（Joe Biden）挑戰，選前有民調顯示拜登在全國性調查穩定領先，最高曾領先12個百分點，不過開票結果落差更大，遲至賓州選舉人票於7日確認後拜登才算勝選，期間全美陷入不安。\n\n距離美國總統選舉只剩40多天，從兩黨陣營到選民都在問，各家媒體公布的民調還能相信嗎？國家廣播公司（NBC）22日公布全美已登記選民民調結果，民主黨候選人、現任副總統賀錦麗（Kamala Harris）支持度為49%，川普44%，這份民調未獲輿論重視，其他媒體民調也轉向跟進搖擺州的動向。\n\n民調專業機構「皮尤研究中心」（Pew Research Center）研究2020年美國大選民調與投票結果巨幅差異指出，各家全國性民調都高估了拜登，多個州甚至在投票前錯誤預測拜登領先。\n\n賀錦麗的聲勢在拜登退選與民主黨全國代表大會後扶搖直上，川普陣營刻意低調，勤跑搖擺州小鎮。美國主流媒體多持親民主黨的自由派立場，過去一個月來陸續公布賀錦麗在全美與關鍵搖擺州領先的結果，7個搖擺州中的密西根、威斯康辛與賓州甚至被形容為民主黨的「藍色銅牆鐵壁」，但是否真的如此？\n\n已經連續兩屆被選舉結果「震驚」的民主黨高層當然無法掉以輕心，《國會山莊報》（The Hill）引述兩位不具名民主黨聯邦參議員的說法，「民調專家無法預測川普支持度，許多川粉可能不理會民調人員，也不想坦承自己的政治觀點」、「眼前的民調已毫無意義」。\n\n鞏固傳統支持者與開拓特定族群票源是當前兩黨努力方向，民主黨陣營持續以女性墮胎權與房屋補助為主軸，呼喚更多女性與年輕選民前往投票所；共和黨仍鎖定白人男性與對經濟不滿的中產階級，主打移民議題，希望催出更多隱性支持者。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：楊士範"
    },
    {
        "title": "川普再度散播假照片，誣指賀錦麗涉入吹牛老爹「瘋狂性愛派對」",
        "published_at": "2024-09-23T03:42:13Z",
        "url": "https://www.thenewslens.com/article/242201",
        "content": "川普近期因分享一張經過修改的假照片引發爭議，照片誤導外界以為美國副總統賀錦麗曾參與饒舌歌手吹牛老爹的「瘋狂性愛派對」。該照片在網路上迅速引發討論，並加劇了川普與賀錦麗在 2024 年美國總統大選中的競爭態勢。\n\n我們想讓你知道的是\n\n近日川普（Donald Trump）再度引發假訊息爭議，他在個人社群平台Truth Social上分享了一張經過修改的假照片，誤導外界以為美國副總統賀錦麗（Kamala Harris）曾參與饒舌歌手吹牛老爹（Sean \"Diddy\" Combs）的「瘋狂性愛派對」（freak offs）。\n\n這張照片在網路上迅速引發討論，更加劇了川普與賀錦麗在2024年美國總統大選中的競爭態勢。\n\n這張照片最初由《TMZ》分享，畫面可看見賀錦麗與吹牛老爹及另一位女性一同合影。照片底下，《TMZ》也寫下質疑賀錦麗是否曾參加過這些「瘋狂性愛派對」。照片旁的文字更進一步暗示她與吹牛老爹之間可能有某種交情或聯繫。\n\n然而，事實證明，這張照片其實是2001年「根除多發性硬化症競賽」（Race to Erase Multiple Sclerosis）活動中的照片，賀錦麗當時是與前男友Montel Williams及其女兒Ashley合影，並非如照片所暗示的那樣參與派對。\n\n川普的假消息操作引發批評\n\n但其實，這已經不是川普第一次因為分享假消息而遭到批評。\n\n今年8月，川普就曾因轉發一組經過修改的照片引發爭議，照片顯示泰勒絲（Taylor Swift）與Swifties（泰勒絲粉絲名）似乎支持他的2024年總統競選。但事實上，泰勒絲後來公開表態支持民主黨候選人賀錦麗，並譴責這類虛假的宣傳手段。\n\nLol, Trump posted a collage of AI generated Taylor Swift fans wearing ‘Swifities for Trump’ T-shits, and wrote “I accept!” as if this were real.\n\n\n\nI mean…..this is uniquely pathetic, even for Trump. pic.twitter.com/GUVXQLqzYo — Peter Henlein (@SwissWatchGuy) August 18, 2024\n\n而針對這次的照片事件，川普在接受《福斯財經網》（FOX Business Network）採訪時表示：「我沒有製作這些照片，這些都是別人做的。人工智慧總是非常危險。」\n\n川普進一步強調，這類虛假訊息的氾濫甚至讓他自己也曾成為受害者，凸顯了網路訊息操控的嚴重性。而目前，川普也已將這則由《TMZ》流出的假照片從Truth Social上刪除。\n\n關於近日吹牛老爹醜聞案\n\n而川普分享賀錦麗與吹牛老爹合照的假照片之所以引發廣泛討論，主要是因為吹牛老爹近期的法律糾紛成為媒體關注的焦點。\n\n上週吹牛老爹因涉嫌性交易、勒索及人口販運等罪名被捕。這些指控來自多起訴訟案件，其中包括他的前女友Cassie對他的訴訟。\n\n檢方表示，吹牛老爹曾在所謂的「瘋狂性愛派對」中，強迫參加者進行性行為，這些派對有時甚至會持續數小時甚至數天。\n\n檢方還指出，這些派對涉及性工作者，並使用麻醉藥物控制參加者，進一步加深了外界對吹牛老爹的質疑，並讓與他有關的政治人物面臨更大的輿論壓力。\n\n賀錦麗陣營無所動搖\n\n而儘管川普的行為引起了外界高度關注，賀錦麗的競選團隊選擇保持沉默，未對此發表評論，顯然是希望避免因這些未經證實的指控捲入不必要的爭議。\n\n同時，川普的競選團隊也尚未對此事件作出回應，讓外界猜測他是否會繼續採用這類手段進行政治攻擊。\n\n在當前美國政治對立加劇的背景下，這起事件無疑讓2024年大選的氣氛更加緊繃。\n\n假訊息擴散嚴重影響美國大選\n\n而透過這起事件，也再次凸顯了當代社群媒體充斥假訊息的問題。\n\n川普的Truth Social平台屢次因轉發未經證實的消息惹來爭議，讓他在選戰中常被批評是散播假消息的推手。\n\n此外，微軟的一份報告也指出，至少三個俄羅斯假訊息團體參與了針對賀錦麗的攻擊行動。他們透過篡改影片和照片，試圖抹黑賀錦麗的形象。\n\n而社群平台X的老闆伊隆・馬斯克（Elon Musk）也曾在自己的帳號上分享過AI修改的賀錦麗影片。這些影片用經過竄改的聲音，企圖讓人以為賀錦麗支持某些極端想法。\n\n隨著選戰升溫，假消息的氾濫似乎已成為美國政治競選中無法忽視的一環。不論是川普還是賀錦麗陣營，都得面對這類假訊息帶來的挑戰。\n\n這次川普分享的假照片雖然很快被揭穿，但未來類似的事件恐怕還會層出不窮，並可能深深影響選民的判斷。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：鍾宇筑\n\n核稿編輯：翁世航"
    },
    {
        "title": "美民調：川普更擅處理台海危機，賀錦麗支持者更願出兵護台",
        "published_at": "2024-09-25T01:41:33Z",
        "url": "https://www.thenewslens.com/article/242306",
        "content": "國際事務研究所民調顯示，美國選民認為，共和黨總統候選人川普更能有效應對中國可能攻打台灣，但支持民主黨候選人賀錦麗的選民更願出兵護台。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）根據智庫「全球事務研究所」最新民調，美國選民認為，共和黨總統候選人川普更能有效應對中國可能攻打台灣，但支持民主黨候選人賀錦麗的選民更願出兵護台。\n\n「全球事務研究所」（Institute for Global Affairs）民調顯示，全美有52%選民認為，賀錦麗更能強力捍衛美國的國際利益，認為是川普的比例為48%。但在搖擺州有54%的選民相信，川普更能捍衛美國的國際利益，覺得是賀錦麗的比例為46%。\n\n搖擺州有58%的選民認為，川普更可能終止在加薩及烏克蘭的戰爭，相較於賀錦麗的42%。全美選民方面，相信川普更可能終止戰爭的比例為51%，賀錦麗則是49%。\n\n關於如果中國武力犯台，搖擺州選民同樣有58%認為，川普更可能有效應對，賀錦麗的比例則是42%。在全美選民方面，認為川普更能有效應對的比例為53%，賀錦麗為47%。\n\n🆕 BATTLEGROUNDS: How Trump and Harris Voters See America’s 🇺🇸 Role in the World 🌎\n\n\n\nWe asked Americans in six swing states and across the United States their perspectives on critical foreign policy issues.\n\n\n\nTop takeaways below ⬇️ pic.twitter.com/i4A5BlJuPe — Institute for Global Affairs (@InGlobalAffairs) September 24, 2024\n\n「全球事務研究所」資深研究員韓納（Mark Hannah）指出，賀錦麗的外交政策願景不如川普明確，尤其是對搖擺州選民而言，川普競選團隊近幾個月來一直對搖擺州進行訊息轟炸。\n\n根據「全球事務研究所」民調，在保護台灣方面，民主黨人及共和黨人支持的比例幾乎一致，分別有44%及45%贊同。\n\n然而，相對於有意投給川普的美國成人選民，有意投給賀錦麗的選民認為美國應出兵保護台灣的比例高出18%。\n\n在台灣議題方面，相較於共和黨人的平均及賀錦麗的支持者，川普的支持者較不鷹派。\n\n圖取自x.com/InGlobalAffairs\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "川普施壓內布拉斯加州改為「贏者全拿制」：若選舉人票平手，美國將如何決定總統人選？",
        "published_at": "2024-09-25T04:44:33Z",
        "url": "https://www.thenewslens.com/article/242331",
        "content": "候選人要獲得270張選舉人票才能入主白宮，目前常見的預測結果是，賀錦麗可能拿下威斯康辛、密西根以及賓州，而川普有較大機會拿下北卡、喬治亞州、亞利桑那與內華達。若照該情勢發展，賀錦麗可獲得269張選舉人票，而川普則將取得268張選舉人票，而最後1張選票，即內州第二選區的這張選舉人票，將成為決定大選走向的關鍵。\n\n我們想讓你知道的是\n\n歐盟Erasmus華沙大學人道救援系碩士、台大森林系碩畢。一個立足本土、行遍世界（50多國累積中）的外省三代台灣人，曾旅居波蘭、馬爾他以及泰國清邁，關注歐洲、亞洲的人權議題，目前致力於網路兒少性剝削防制。\n\n共和黨籍參議員葛蘭姆（Lindsey Graham）上週在內布拉斯加州（Nebraska）與該州議員討論總統大選議題時，特別致電共和黨總統參選人川普（Donald Trump），後者建議共和黨的立法者應將該州選舉制度改成「贏者全拿」（Winner-take-all）的多數代表制。\n\n據《美國公共電視網》（PBS）闡述，川普與其共和黨盟友近期不斷希望內布拉斯加州可恢復「贏者全拿」選舉人票制，而非按照當前的「國會選區」（Congressional districts）模式進行，川普與部分共和黨高層甚至為此召開特別立法會議，並一再向內布拉斯加州的立法者施加修法壓力。\n\n美國《哥倫比亞廣播公司新聞網》（CBS News）解釋，美國有48個州是採贏者全拿的選舉制度，即只要參選人在普選時獲得較多選民的支持，便可全拿該州的選舉人票（Electoral College）。\n\n全美當前僅內布拉斯加州與緬因州（Maine）例外，這2州是依照國會選區的普選票多寡獲得選舉人票，而在各選區獲得最多普選票數的參選人，就可拿下該選區的選舉人票。\n\n《PBS》透露，內布拉斯加州在1991年之前，一直都採用贏者全拿的選舉人票制，當初廢除該制度的立法人士認為，「國會選區」票制能更詳盡的反映出選民對總統候選人的支持度，也能讓參選人開始重視像內布拉斯加州，這類較容易被政界忽視的州。\n\n內布拉斯加州改成「贏者全拿」的可能性有多高？\n\n根據《內布拉斯加憲法》（Constitution of Nebraska）規定，新法通過後，需在該州議會休會期結束後3個月才會生效，這對於想在2024年11月5日總統大選前，修改選舉人票分配辦法的川普來說，似乎為時已晚。\n\n《PBS》分析，該州憲法雖提及，在緊急條款的作用下新法可立即生效，條件是需有三分之二的議員同意通過，而本屆內布拉斯加議會中的49席，有33席屬共和黨籍議員持有，該佔比剛好為三分之二，但近日已有該州共和黨議員拒絕修改選舉人票制法令。"
    },
    {
        "title": "美政府停擺危機解除：國會通過臨時預算案，議長強生捨棄川普提案引共和黨內鬨",
        "published_at": "2024-09-26T10:16:50Z",
        "url": "https://www.thenewslens.com/article/242426",
        "content": "強生為了通過法案捨棄掉川普要求的強制令，但也引發川普的批評與共和黨內鬨，強生也必須要轉而尋求民主黨人的幫助才能通過法案。從參眾議院的表決結果來看，即使法案是由共和黨的強生主導，但眾議院投下反對票的82名國會議員，以及參議院投下反對票的18名國會議員全部都是共和黨人，反觀民主黨在兩院都沒人投下反對票。\n\n我們想讓你知道的是\n\n根據《華盛頓郵報》報導，美國聯邦參議院今（26）日以78票贊成18票反對，通過臨時預算支出法案，避免美國政府於11月5日大選前出現停擺窘境，接下來將交由總統（Joe Biden）拜登簽字生效。\n\n法案撥款給各個機構的款項比例與現有的比例一致，然而，由於共和黨總統候選人川普（Donald Trump）兩度遭遇暗殺未遂事件，民主黨總統候選人賀錦麗（Kamala Harris）位於亞利桑那州的競選辦公室，也在今天遭遇槍擊，這項法案另提供額外的2億3100萬美元資金來輔助美國特勤局（US Secret Service）打擊政治暴力。\n\n除此之外，法案也加了一筆資金來補助總統交接等事宜，防止國會山莊暴動等爭議再次發生。\n\n美國國會參眾兩院在跨黨派合作下，於9月30日最後期限之前先後通過這項法案，讓聯邦政府獲得短期資金運作至12月20日。等到12月20日，國會必須再次通過一個2025年整年財政預算的法案。\n\n在共和黨佔微弱多數的眾議院通過後，由民主黨占多數的參議院今天僅短短數小時就通過法案，因為美國11月5日除將舉行總統選舉，眾議院全部435個席位及參議院其中33個席次也進行改選，議員們均急著回到選區造勢，讓通常極為緩慢的立法速度加快了不少。\n\n聯邦參院多數黨領袖舒默（Chuck Schumer）在聲明中表示：「美國人民可以鬆一口氣，因為雙方都選擇了跨黨派合作，國會正在完成工作。」\n\n他說：「我們將維持政府正常運作，避免重要的政府服務措施不必要地停擺。」\n\n由於參眾兩院均未能就10月1日開始的2025財政年度各部門預算達成共識，因此需要通過臨時開支法案的「持續決議」。\n\n美國政府險些再次停擺\n\n雖然本次的財政預算爭議並未如過去吵得那麼兇，但國會也是經過幾番波折才通過這次預算法案。\n\n《CNN》解釋，共和黨籍的眾議院議長強生（Mike Johnson）原本提出的法案裡，涵蓋一項規定各州，在選民登記投票時，必須要求提供特定公民身分證明的強制令。\n\n這項強制令是川普大力推動的，川普認為這能防範非法移民違法投票，並提高自己勝選的機會。\n\n然而，民主黨人卻反駁，美國本來就禁止非法移民投票，違法投票的移民不僅會面臨嚴重的法律制裁，「非法移民投票」在美國也幾乎沒有發生過。此外，具有公民身份的選民，可能來不及在大選日前準備好所有的公民身份證明，因此川普推動的強制令，可能會反過來剝奪部分合法選民的投票權。\n\n因此原先的法案在民主黨，以及部分共和黨人反對的情況下未能通過。\n\n強生為了通過法案，在最新的提案中捨棄掉川普要求的強制令，但也因此引發川普批評與共和黨的內鬨，強生也必須要轉而尋求民主黨人的幫助才能通過法案。\n\n從參眾議院針對法案的表決結果來看，即使法案是由共和黨的強生主導，但眾議院投下反對票的82名國會議員，以及參議院投下反對票的18名國會議員全部都是共和黨人，反觀民主黨在兩院都沒人投下反對票。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "民調顯示美國亞裔選民較青睞賀錦麗，但還是有人更看好川普？",
        "published_at": "2024-09-26T04:00:00Z",
        "url": "https://www.thenewslens.com/article/242342",
        "content": "克里斯蒂娜・陳表示，一些年輕人組織了比如「南亞裔支持賀錦麗」、「華裔美國人支持賀錦麗」、「韓裔美國人支持賀錦麗」等活動。對亞太裔選民而言，整體上，種族議題十分重要。七成亞太裔選民表示，不會投票給在種族主義或歧視上觀點相異的候選人，這意味著對於亞太裔選民而言，種族議題的重要性超過了經濟。\n\n我們想讓你知道的是\n\n德國之聲（Deutsche Welle）是德國的國際廣播電視臺，電視臺以及互聯網站，創建於1953年5月3日。德國之聲總部座落於波恩和柏林，是一個值得信任的，提供可靠的，不帶任何偏見的新聞和信息的源頭。聚焦於國際新聞，德國之聲發展成了一個提供深入並透徹的新聞內容以及分析的平臺。德國之聲帶來的，是對各種牽動全球的事件的最新見解和分析。擁有涉及經濟，科技，政治，以及藝術，文化和運動等各方面的新聞，專題報道和紀錄片，德國之聲帶大家更進一步貼近那些最重要的事件。\n\n據《美聯社》報導，亞太裔數據（AAPI Data）和亞太裔投票（APIAVote）的一項新調查顯示，約六成亞裔美國人、夏威夷原住民和太平洋島民（ AAPI）對賀錦麗持強烈或某種程度好感。相形之下，對川普看法積極的佔三成。\n\n2023年10月，《美聯社》和亞太裔數據的調查中，約半數亞太裔選民，對賀錦麗持強烈或某種程度好感。對川普看法正面的比例則維持三成不變。\n\n賀錦麗的父母來自牙買加和印度。在選戰中，她爭取獲得搖擺州如喬治亞州亞太裔選民的支持，那裡的亞太裔人數正在增加。\n\n在最新調查中，半數亞太裔認為賀錦麗更好地代表其背景和文化。對川普持這一看法的僅佔一成。\n\n特別是亞洲印度裔選民有七成認為，賀錦麗更能代表其背景和文化。\n\n一位27歲的華裔美國獨立選民、來自奧克拉荷馬州的哈克爾（Ping Hackl）表示，她打算投票給賀錦麗，不過不是因為這位民主黨候選人的種族或性別。 「我並不在乎這些。」\n\n哈克爾說，她擔心的是民主的存繼以及分裂可能導致政治暴力。因此，她覺得川普「對國家很危險」。\n\n賀錦麗團隊避免強調有望成為「美國首位女總統」\n\n最新民調則顯示，賀錦麗的性別可能比她的種族背景更重要。儘管賀錦麗的競選團隊避免強調如果她當選，將是美國首位女性總統，但半數亞太裔女性選民表示，賀錦麗的女性身分對他們來說極為或非常重要。\n\n在問卷中，亞太裔女性比男性更重視其亞裔或亞裔美國人身份，也更在乎自己的膚色。 18-34歲的亞太裔選民特別在乎賀錦麗的女性身分。\n\n亞太裔投票（APIAVote）的執行董事克里斯蒂娜・陳（Christine Chen）表示，一些年輕人組織了比如「南亞裔支持賀錦麗」、「華裔美國人支持賀錦麗」、「韓裔美國人支持賀錦麗」等活動。\n\n調查也顯示，亞太裔選民可能更接觸民主黨的活動組織者。四成表示，去（2023）年受到民主黨的「許多」或「一些」接觸。受到共和黨接觸的佔三成。\n\n近來，川普及其共和黨副總統候選人范斯（J.D Vance）重提有關亞裔美國人及其飲食的陳舊成見，並擴大了俄亥俄州海地移民吃寵物的錯誤傳言。\n\n而對亞太裔選民而言，整體上，種族議題十分重要。七成亞太裔選民表示，不會投票給在種族主義或歧視上觀點相異的候選人，這意味著對於亞太裔選民而言，種族議題的重要性超過了經濟。\n\n看好川普的亞太裔選民\n\n不過，也並非所有亞太裔選民都對川普持負面看法。\n\n馬季華（Jihua Ma，音譯）來自中國，今（2024）年45歲，已加入美國國籍，如今居住在波士頓。他傾向支持共和黨，2020年投票給了川普。他感到，川普仍是最有效率的領導人。\n\n「我承認他很刻薄，有時候發布刻薄的圖文」，馬說。「但我是在選一個運作這個國家的人，而不是一個朋友，一個好人。」\n\n馬希望選一個解決通膨和邊境管控的人。他對賀錦麗在這方面的提議不滿意。 「我覺得她的政策沒有穩固的平台」，他說。他也表示，想不起賀錦麗任副總統或加州參議員期間有何建樹。\n\n川普仍有可能在亞太裔選民中取得進展，不過，目前兩位候選人之間的差距相當大。\n\n亞太裔數據（AAPI Data）創辦人、執行長拉馬克里什南（Karthick Ramakrishnan）表示，共和黨可以爭取亞太裔選票的議題是經濟和打擊犯罪。 「這也是賀錦麗試圖通過一些提議來消除對她的批評的方面。」\n\n德國之聲致力於為您提供客觀中立的新聞報導，以及展現多種角度的評論分析。文中評論及分析僅代表作者或專家個人立場。\n\n© 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。\n\n本文經《德國之聲》授權轉載，原文發表於此\n\n原標題：民調：亞太裔選民青睞哈里斯勝過川普\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "川普大展商人本色，「讓美國人再度禱告」聖經、「戰鬥」遇刺紀念鞋、電視辯論會西裝碎片……無所不賣",
        "published_at": "2024-09-24T02:29:28Z",
        "url": "https://www.thenewslens.com/article/242256",
        "content": "前美國總統川普不僅出售房地產，還販賣各式各樣的商品，包括聖經、紀念運動鞋、西裝碎片和印有他肖像的紀念銀幣。這些商品價格不菲，例如聖經售價59.99美元，紀念運動鞋售價299美元，西裝碎片售價1485美元，紀念銀幣售價100美元。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）自父親房產帝國起家、將家族財富變成數十億美元的美國前總統川普不僅出售地產，還大展商人本色，從聖經、「遇刺紀念鞋」到印有個人頭像的紀念銀幣，可謂無所不賣。\n\n《法新社》報導，正角逐白宮大位的共和黨總統候選人川普（Donald Trump）先前曾推出許多周邊商品，包括聯名牛排、「川普大學」（Trump University）課程，以及他旗下知名社群平台「真實社群」（Truth Social）的母公司股票等。\n\n然而，川普的銷售之路並非一帆風順。近月裡「真實社群」母公司「川普媒體與科技集團」（Trump Media & Technology Group）股價暴跌；川普聯名牛排上市2個月後就停產；「川普大學」則遭學生指控詐欺並告上法院。\n\n然而，川普並未因為這些挫折停下腳步，他目前正出售一系列以自己形象為中心的商品，其中有些商品堪稱相當「奇葩」。\n\n《法新社》列舉出川普販售中的4項周邊商品。\n\n「讓美國人再度禱告」聖經\n\n雖然外界很少看到川普上教堂，但他聲稱聖經是他「最喜愛的書籍」。今年3月底復活節前後，川普開始在網路上販賣聖經，每本要價59.99美元（約新台幣1922元）。\n\n川普在一段宣傳聖經的影片中說，「我們必須讓美國人再度禱告（Make America Pray Again）」。這是呼應自己先前提出的政治口號「讓美國再度偉大」（MAGA）。\n\n川普深信自己對美國福音派選民充滿吸引力。在美國，宗教右翼是構成共和黨基礎的一大核心族群。\n\n「戰鬥」遇刺紀念鞋\n\n川普的鐵粉還可以購買一雙299美元（約新台幣9540元）的運動鞋，來紀念他7月賓州造勢遇到的暗殺未遂行動。\n\n這雙白色高筒運動鞋上方印有美國國旗，下方則是川普遭子彈擦傷後右耳淌血、高舉拳頭的經典畫面。\n\n鞋底上緣則用大寫藍字寫著3次「戰鬥」（fight）。這是美國特勤局（US Secret Service）人員護送川普離開舞台時，他所喊的口號。\n\n電視辯論會穿過的西裝碎片\n\n今年夏天，川普把他6月與現任總統拜登（Joe Biden）進行首場電視辯論會所穿的西裝拆成碎片販售。那場辯論對拜登而言堪稱災難，他於隔月宣布退選，並支持副總統賀錦麗（Kamala Harris）角逐白宮大位。\n\n銷售網站聲稱，買家只要花費1485美元（約新台幣4萬7599元），就能得到黏在卡片上的一塊西裝布料，藉此擁有「總統歷史的一塊實質碎片」。\n\n川普還在宣傳影片中誇口，「這可以留給你的家人、孩子，甚至是你的孫子。」\n\n印有川普「俊俏臉龐」的紀念銀幣\n\n川普上週末宣布將推出印有他肖像的紀念銀幣，預計9月25日開賣。\n\n他在社群媒體發文稱，每枚售價100美元（約新台幣3200元）的紀念銀幣是「美國偉大的真正象徵」。\n\n銀幣正面刻著這位美國第45屆總統的肖像，背面則是白宮圖案，上方印有「我們信靠上帝」（In God We Trust）字樣，與印在美鈔上的格言相同。\n\n川普打趣地說：「我看過許多將我的俊俏臉龐作為頭像的硬幣……可惜那些都不是法定貨幣。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：楊士範"
    },
    {
        "title": "她是民主黨支持者、她是「匿名者Q」追隨者，而她們都相信刺殺事件是川普自己策劃的",
        "published_at": "2024-09-24T08:00:00Z",
        "url": "https://www.thenewslens.com/article/242246",
        "content": "陰謀論在社群媒體上廣為流傳，影響人們對新聞事件的看法。兩位政治立場不同的女性，都相信最近兩次川普遭到的未遂刺殺是他自己故意策劃的。她們都表示，自己對於7月和本月早些時候兩次行刺的觀點受到社群媒體上推送的各種貼文的影響。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n文：瑪麗安娜・斯普靈（Marianna Spring），BBC虛假訊息與社群媒體事務記者\n\n網名為「瘋狂媽媽」（Wild Mother）的黛絲莉（Desirée）居住在美國科羅拉多山區，她在網上向八萬粉絲發布關於健康和撫養小女兒的影片。她希望川普贏得總統大選。\n\n在她北面距離70英里（約110公里）的丹佛郊區，卡米爾（Camille）是一位熱心支持種族和性別平等的市民，她和一群獲救的狗生活在一起，過去15年裡一直支持民主黨。\n\n兩位女士的政治主張天差地別，但她們都相信最近兩次川普遭到的未遂刺殺是他自己故意策劃的。\n\n她們都表示，自己對於7月和本月早些時候兩次行刺的觀點受到社群媒體上推送的各種貼文的影響。\n\n我造訪了科羅拉多，為BBC廣播電台第4台製作一期Podcast節目。這個地方在2020年成為大選結果陰謀論的溫床。我嘗試了解為何關於兩次行刺的毫無證據的策劃理論能在各種政治光譜中廣泛傳播，以及這對卡米爾和「瘋狂媽媽」這樣的人有什麼影響。\n\n我在社群媒體「X」上發現了數十個毫無證據的貼文，暗示兩次事件都是策劃的。這些貼文獲得了超過3000萬次觀看。其中一些貼文來自反川普的帳號，過去似乎沒有分享這類論調的紀錄，但其中一少部分貼文居然來自川普的支持者。\n\n對於民主黨人卡米爾來說，川普團隊精心安排了這一切，目的是提高他獲勝的機會。\n\n「瘋狂媽媽」是「匿名者Q」（QAnon）極右翼陰謀論的追隨者，這種沒有依據的理論聲稱川普捲入了一場對抗崇拜撒旦的戀童癖精英主義團伙的戰爭。「瘋狂媽媽」傾向於相信川普自己的團隊策劃了刺殺，目的是打擊來自「影子政府」（Deep State）的假想敵團伙。\n\n「影子政府」被指是一個存在於安全和情報領域的影子同盟，目標是詆譭某些政客。\n\n沒有證據能證實上述兩位女士的理論。\n\nPhoto Credit: BBC News 健康議題的網紅「瘋狂媽媽」說，自己被網上關於川普自己策劃了槍擊案的說法影響了。\n\n關於新聞事件被策劃用於操控民主的說法是一種典型的陰謀論。「瘋狂媽媽」說自己對這種思維並不陌生。\n\n卡米爾則表示，這是自己第一次使用「策劃」這個詞來描述此類新聞事件。她一直相信新冠病毒真正存在，極其反對2020年總統大選結果被操縱的錯誤說法。\n\n但當她7月13日在電視上看到川普遇刺的畫面時，她立刻想，「這是策劃的。」\n\n川普擺出姿勢拍照並且向空中舉拳的畫面，點燃了科米爾的猜疑。\n\n她對美國特勤局能允許這樣的槍擊發生感到疑惑。特勤局長此後因此事下台。\n\n20歲的槍手後來被特勤局狙擊手擊斃。他的行刺動機仍然不明，導致很多疑問未解。卡米爾的心裡繼續翻江倒海。\n\n之前就懷疑有些事情不合情理的她轉向「X」尋找答案。在賓州槍擊案發生前的幾年裡，她花在社群媒體上的時間不斷增加，對親民主黨的反川普帳號產生了興趣，並關注了其中一些帳號。\n\n「我要承認自己現在在社群媒體上花費了太多時間，我覺得這是一個問題。」她告訴我。\n\nPhoto Credit: BBC News 卡米爾轉向社群媒體尋求關於槍擊事件背後的真相。\n\n「X」的推送功能「為你」（For You）最近發生了變化，意味著卡米爾開始看到更多自己並沒有關注的帳號，但這些都和她的政治觀點相同。其中的許多帳號購買了「藍勾」功能，使得其發出的貼文出現在更顯著的位置。\n\n因此，當第一次事件發生後，毫無根據的策劃論被直接推送給她，由於這些訊息來自和她政治觀點相同的帳號，它們顯得更加有說服力。\n\n大多數社群媒體公司都說自己有關於保護用戶和減少有害內容的指引。BBC發給「X」的質詢沒有收到回覆。\n\n「就像在觀看魔術」\n\n「瘋狂媽媽」同樣在社群媒體上找到了同類，還訂閲了數千個帳號。這個人群私底下被稱作「怪人、異己、未經雕琢的璞玉」。\n\n我們站在她家所在的小鎮的一處瀑布旁聊天，她說起自己如何從2021年開始分享關於自然藥物和母親身份的觀點。\n\n後來她開始發布一些未經證明的理論，講述新聞背後的故事，比如英國凱特王妃的健康、巴爾的摩大橋倒塌等。她的帳號的流量和點讚開始增加。\n\n她說自己從年輕時候開始就沉迷於「關於事實的另類想法」，相信在約翰・F・甘迺迪（John F. Kennedy）總統遇刺、911事件以及新冠疫情這些事情上大家都被騙了。\n\n疫情期間她花了更多時間上網，並開始喜歡上了川普，同時接觸到「匿名者Q」運動。她相信這一運動和所有事件有關。作為母親，她特別關注虐待兒童、販賣人口這些她的粉絲時常談論的話題。\n\n「在我的一生中，我都不能容忍這些聽到的事情發生在我們的眼皮底下。這會打擊我的心靈。我們必須保護那些最無辜的（群體）」她說。\n\nPhoto Credit: Getty Images / BBC News 川普遭遇槍擊後的精彩擺拍增加了卡米爾的懷疑。\n\n「匿名者Q」的支持者參與了2021年1月6日襲擊國會山事件。現在「瘋狂媽媽」傾向於相信社群媒體上看到的說法：同一批人在某種程度上策劃了7月刺殺川普的事件，以構陷「影子政府」（Deep State）。\n\n但她表示，根據看到的貼文，「軍中的好人」即常說的「白帽子」針對「影子政府」展開了秘密行動。推送給她的一個理論聲稱，7月的那次刺殺是他們策劃並用來向公眾展示川普面臨的威脅。\n\n「瘋狂媽媽」並不能確定「匿名者Q」理論的真偽，但她傾向於相信。\n\n「我認為我們的國家需要被從現在的政府手上解救。它太亂了。」她說。\n\n一旦「瘋狂媽媽」開始質疑一次新聞事件可能是策劃的，所有的事都可能推而廣之。\n\n「就像一個小孩看到一場魔術，第一次發現魔術師在操縱。現在每次你看到魔術，你都知道他們在幹什麼。」她告訴我。\n\n卡米爾和「瘋狂媽媽」都對社群媒體產生了依賴，她們追隨的信念和真實世界中的關係破裂有關。\n\n卡米爾發現自己很難和支持川普的家人們交流，「瘋狂媽媽」則說這在一定程度上導致自己和極其反對陰謀論的前夫分手。\n\n「它催生了困難局面？（在我們之間）種下了楔子？它可能是導致我婚姻結束的原因？或許吧。」「瘋狂媽媽」說。\n\n與此同時，卡米爾發現自己在「X」上陷入了論戰，這讓她在真實世界中感到了警惕。「好像每次離開家門，都會有一場潛在的衝突，這太嚇人了。」\n\n這種衝突和懷疑的氛圍不止對上述兩位女性產生了影響，也影響了社會。\n\n官員、選舉工作人員以及美國的政客發現自己成為仇恨和威脅論的目標，社會上彌漫著一種信念：所有的事情包括選舉在內都是被操縱和策劃的。\n\n「瘋狂媽媽」認為，人們在尋求正義和有害行為之間保持了良好的界線。\n\n「這不是給參議員寫信並用種族主義的名字稱呼他們。如果你真的做了研究併發現了問題，你是否應該發聲呢？絕對應該。」她說。\n\n「我認為我們都有做這種事情的方式。對他們（陰謀論者）來說，只是碰巧騷擾了他人。」\n\n「瘋狂媽媽」和卡米爾都說自己從來不曾威脅他人，她們的善解人意和友好還打動了我。但她們的社群媒體推送侵蝕了她們對社會和現有機構的信心，助長了互不信任。\n\n曾經如此反對陰謀論的卡米爾，如今發現自己在使用他們的語言。\n\n她似乎陷入了這樣一種思維——7月的刺殺發生後，社群媒體算法將大家拖入更深的網路世界，那裡和現實世界完全脫節。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "拜登宣布軍援烏克蘭80億美元，川普批澤倫斯基「最強推銷員」，共和黨批干預美國大選",
        "published_at": "2024-09-27T01:50:49Z",
        "url": "https://www.thenewslens.com/article/242455",
        "content": "澤倫斯基訪美，拜登宣布提供80億美元軍援，但未提到放寬使用美製長程飛彈攻擊俄羅斯境內目標的限制。川普批評澤倫斯基拒絕達成協議結束戰爭，諷刺他是「地球上最偉大的推銷員」。共和黨眾議院議長強生要求澤倫斯基開除烏克蘭駐美大使，指責其賓州之行是干預美國大選。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n會澤倫斯基前拜登宣布軍援 未提放寬深打俄境限制\n\n（中央社）美國總統拜登26日在烏克蘭總統澤倫斯基到訪白宮前宣布對烏克蘭提供逾80億美元（約新台幣2545億元）軍援，但沒有提到華府同意烏軍使用美製長程飛彈攻擊俄羅斯境內目標。\n\n《法新社》報導，澤倫斯基（Volodymyr Zelenskyy）今天將在華府向拜登和副手賀錦麗（Kamala Harris）簡報烏克蘭的「勝利計畫」。外界預期拜登會宣布擴大援烏抗俄。\n\n拜登在聲明稿中說：「我今天宣布大幅提高對烏克蘭安全援助，以及一系列幫助烏克蘭贏得這場戰爭的額外行動。」\n\n拜登承諾的軍援其中55億美元將趕在美國財政年度結束前，於30日進行授權。\n\n另外24億美元則會透過「烏克蘭安全援助倡議」（Ukraine Security Assistance Initiative），意味相關援助不會立即抵達戰場，因為這些彈藥必須向國防產業業者或夥伴採購，而不是來自美國軍火庫存。\n\n拜登也宣布華府將提供基輔遠距遙攻精準彈藥（Joint Standoff Weapon），以強化烏克蘭長程打擊能力。\n\n不過，聲明中並未提到基輔期盼已久，希望華府點頭同意烏軍使用美製長程飛彈攻擊俄羅斯領土。\n\n澤倫斯基一直強力要求美國同意烏克蘭使用美製長程飛彈攻擊俄羅斯境內目標，但拜登迄今拒絕同意。\n\n莫斯科已對此類行動提出嚴重警告。俄羅斯總統普亭（Vladimir Putin）昨天透露更新核理論（nuclear doctrine）的計畫，表示將允許莫斯科動用核武回應大規模空中攻擊。\n\n基輔當局一直以來仰賴美國作為主要軍事援助國。\n\n然而，11月5日美國總統大選結果仍在未定之天。其中，前總統川普過去曾對華府提供基輔數十億美元軍援提出質疑，意味美國對烏克蘭的援助未來恐有變數。\n\n任期只剩下幾個月的拜登表示，他下個月將召集烏克蘭盟友在德國進行高階會議，「以就50多個支持烏克蘭防禦俄羅斯侵略的盟邦相關工作進行協調」。\n\n川普批澤倫斯基拒達協議終結戰爭 諷最強推銷員\n\n（中央社）美國前總統川普25日指控烏克蘭總統澤倫斯基拒絕就終結俄烏戰爭「達成協議」，還諷刺他是地球上最偉大的推銷員。\n\n《法新社》報導，共和黨總統候選人川普在北卡羅來納州的造勢活動上嚴詞批評澤倫斯基，他說：「我們持續拿了數十億美元給澤倫斯基，他卻拒絕達成協議。」\n\n川普表示：「每次他來到我們國家，就會帶走600億美元（約新台幣1.9兆元）。」他並狠酸這位烏克蘭總統「可能是地球上最偉大的推銷員」。\n\n川普譏諷：「你現在還剩下什麼？這個國家徹底被消滅了。」\n\n川普相當不滿華府和五角大廈對基輔提供的龐大援助，有人提議讓川普與澤倫斯基在正於紐約舉行的聯合國大會的場邊會面。\n\n但根據美國媒體，這場會面預料將會取消。美媒報導，川普不欣賞澤倫斯基接受《紐約客週刊》（The New Yorker）的訪談內容，因為澤倫斯基認為這位78歲的共和黨人「並非真的知道如何終結這場戰爭」。\n\n川普發表這段言論不久前，澤倫斯基甫在聯合國發表演說，控稱俄羅斯可能正謀劃對烏克蘭核電廠發動災難性攻擊。\n\n川普9月初指出，他有一套計畫「保證」可以終結這場戰爭，但除非他選上總統，否則不會披露計畫細節。\n\n他也一再宣稱，如果重返白宮，會在24小時內終結俄烏戰爭，但未說明如何解決。\n\n近幾個月來，他一直批評美國對烏克蘭的資助，同時要求歐洲加碼援助。\n\n經《法新社》詢問，川普團隊拒絕證實川普與澤倫斯基的會面是否已經取消。\n\n澤倫斯基走訪搖擺賓州 共和黨跺腳批干預美大選\n\n（中央社）烏克蘭總統澤倫斯基日前赴美國大選關鍵搖擺州賓州參觀軍火工廠的行程，遭共和黨陣營痛批為政治噱頭，聯邦眾議院共和黨籍議長強生25日要求澤倫斯基摘烏駐美大使的烏紗帽。\n\n綜合《路透社》和《美聯社》報導，強生（Mike Johnson）在信中向澤倫斯基喊話，說這趟賓州行「顯然是一場黨派政治活動，設計用來助民主黨一臂之力，不難看出是選舉干預行為」。\n\n強生與共和黨總統候選人川普關係密切。他說，澤倫斯基22日的賓州軍火工廠參觀行程沒有邀請任何共和黨人士，還說這趟行程是由烏克蘭駐美國大使瑪卡羅娃（Oksana Markarova）一手安排，並在信中要求澤倫斯基「立即開除」瑪卡羅娃。\n\n強生選在25日釋出這封信，是因為澤倫斯基排定於26日走訪華府國會山莊並拜會議員們。強生並不預期會與這位烏克蘭領袖見面。\n\n烏克蘭駐美大使館並未立即回覆《路透社》置評要求。\n\n澤倫斯基22日參訪賓州史克蘭頓（Scranton）一家軍火工廠，並對工廠生產烏克蘭在抵禦俄羅斯入侵當中最為關鍵的彈藥之一，向工人致謝。\n\n《美聯社》報導，史克蘭頓軍火廠是美國少數能生產155毫米砲彈的設施之一，並於過去一年提高產量。烏克蘭迄今從美國收到的155毫米砲彈數量超過300萬枚。\n\n訪問期間，澤倫斯基會見了賓州州長夏皮洛（Josh Shapiro）、賓州聯邦參議員凱西（Bob Casey）以及賓州聯邦眾議員卡特萊特（Matt Cartwright）。這3人都是民主黨人。\n\n共和黨率領的聯邦眾議院監督委員會（House Oversight Committee）先前已經宣布，將調查澤倫斯基此行是否意在利用外國領袖來拉抬民主黨總統候選人賀錦麗的聲勢。\n\n《路透社》報導，在美國，州長會見來訪外國領袖是很常見的作法。今年7月期間，澤倫斯基走訪猶他州時也曾參觀當地工廠，並接受該州共和黨籍州長柯克斯（Spencer Cox）款待。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "川普5年來首會烏克蘭總統：我跟哲連斯基關係很好，跟普京的關係也很好",
        "published_at": "2024-09-28T04:34:24Z",
        "url": "https://www.storm.mg/article/5245648",
        "content": "美國共和黨總統候選人川普27日說，他會與烏克蘭和俄羅斯合作終結戰爭，還稱他與俄國總統普京關係也很好。川普隨後與烏克蘭總統哲連斯基會談，哲連斯基提出所謂「勝利計畫」。\n\n綜合路透社和法新社報導，川普在他位於紐約的川普大樓（Trump Tower）接待哲連斯基（Volodymyr Zelenskyy），這是兩人自2019年以來首度面對面會談。川普曾多次抨擊哲連斯基，但27日貌似友善。\n\n[啟動LINE推播] 每日重大新聞通知\n\n哲連斯基本週到紐約參加聯合國大會（General Assembly），他26日在華府與美國總統拜登和副總統賀錦麗（Kamala Harris）會面。賀錦麗和拜登雙雙承諾會力挺烏克蘭。\n\n哲連斯基當時在白宮向他們說明所謂的抗俄戰爭「勝利計畫」。拜登也宣布再軍援烏克蘭約80億美元（約新台幣2550億元）。\n\n賀錦麗代表民主黨與川普競逐白宮大位。哲連斯基表示，他與這兩人會談是因為在俄烏戰火延燒之際，烏克蘭需要美國強力支持。\n\n川普27日在與哲連斯基閉門會談前告訴媒體：「我們關係很好，但正如大家所知，我和（俄羅斯）總統普京（Vladimir Putin）關係也很好。」他還說：「如果我們勝選，我想我們會很快解決此事。」\n\n哲連斯基則回應說，他們「有共識，都認為在烏克蘭的戰爭必須停止」，還說必須是烏克蘭獲勝。兩人會談時間不到1小時。\n\n川普本週曾稱哲連斯基希望賀錦麗贏得大選，還諷刺他是歷來最強推銷員，因為烏克蘭從歐美持續拿了數十億美元。\n\n不過川普27日口氣明顯有所改變，他說很高興和哲連斯基見面。\n\n他說：「我們很榮幸接待這位總統，他經歷了很多。大家徹底了解後就會知道他真的經歷了非常多，史上大概幾乎無人能及，而我們接下來會討論，看看我們能想出什麼辦法。」\n\n哲連斯基之後在社群媒體X上發文，形容這場會談「富有成效」。\n\n哲連斯基寫道：「我向他提出我們的勝利計畫，而且我們徹底檢視烏克蘭的局勢以及戰爭對我們人民帶來的後果。當時討論了許多細節，我很感謝這次的會議。正義和平必須實現。」"
    },
    {
        "title": "美國大選》搖擺州「餅乾民調」準確度神準　川普支持度大贏賀錦麗15個百分點",
        "published_at": "2024-09-24T11:16:31Z",
        "url": "https://www.storm.mg/article/5243536",
        "content": "美國主流媒體大選民調顯示，共和黨總統候選人川普支持度落後民主黨對手賀錦麗。不過，位於俄亥俄州的博斯肯麵包店的「餅乾民調」則顯示川普明顯勝出，這個「餅乾民調」精準度驚人，幾乎每屆美國總統大選都預測成功，除了2020年預測錯誤外，那年剛好是川普落選。\n\n[啟動LINE推播] 每日重大新聞通知\n\n美國CBS新聞在9月18日至20日所做的民調顯示，民主黨總統候選人賀錦麗（Kamala Harris）全國支持度以52%領先川普（Donald Trump）的48%，在包括賓州、密西根州、俄亥俄州在內的7大搖擺州，也以51%領先川普的49%。\n\n根據美國《紐約郵報》報導，博斯肯麵包店（Busken Bakery）位於俄亥俄州的辛辛那提市（Cincinnati），共有4家分店，從1984年開始在總統大選期間都會推出總統候選人的笑臉餅乾，供顧客選購作「餅乾民調」。\n\n至9月23日，川普笑臉餅乾已經賣出2953份、支持度達54%，贏賀錦麗的2134份、支持度39%，而不做候選人選擇的笑臉餅乾則賣出397份。儘管統計方式簡單，但結果卻十分準確，博斯肯麵包店的「餅乾民調」，僅在2020年大選預測錯誤，賣出更多餅乾的川普選輸現任總統拜登（Joe Biden）。\n\n博斯肯麵包店執行長布斯肯（Dan Busken）接受《華盛頓郵報》採訪時表示，「餅乾民調」辦了許多年，預測結果準確常被人津津樂道，但今年的確有收到負面評語，有人認為不該視總統大選視為有趣的事。\n\n俄亥俄州向來就有美國大選風向球稱號，1964年至2016年大選能夠在該州選贏的總統候選人都能成為白宮贏家。"
    },
    {
        "title": "美國大選》如果川普今年又落敗，他還要選2028年嗎？川普本人給答案：這次輸我就不選了",
        "published_at": "2024-09-23T09:48:36Z",
        "url": "https://www.storm.mg/article/5242821",
        "content": "美國共和黨總統候選人川普（Donald Trump）22日接受電視訪問時表示，如果他在今年11月的總統大選中落敗，2028年他將不會考慮再次參選。此次表態引發外界關注，以及對於川普政治生涯走向的諸多猜測。\n\n在拜登決定退選之後，現年78歲的川普成為美國史上最年長的總統候選人。在接受阿特基森（Sharyl Attkisson）主持的「Full Measure」節目採訪時，川普被問及「四年後是否會再次參選」，這位總是信心滿滿、蔑視一切的美國前總統明確答覆：「不，我不會。」他甚至表示完全看不到這一天，不過他也補充道：「我希望我們會非常成功。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n英國廣播公司（BBC）指出，這番表態與川普過去的言行形成鮮明對比。在2020年大選失利後，川普持續拒絕承認敗選，甚至屢屢宣稱「選舉存在舞弊」，這些言論最終也導致了2021年1月6日的國會山莊暴動。BBC說，這位房地產大亨很少承認輸掉選舉的可能性，更多時候是透過演講和社群媒體強調自己民調領先來煽動支持者。\n\n但BBC也注意到，這是川普最近四天之內第二次提到選舉可能失敗。川普19日出席在華府舉行的「以色列-美國委員會全國峰會」（IAC）時，曾公開感嘆自己得不到美國猶太裔選民的支持，因為他更喜歡賀錦麗。川普罕見提到賀錦麗獲勝的可能性，他說「如果賀錦麗贏得選舉，以色列兩年內可能就不復存在，猶太裔選民要對此結果負部分責任，因為他們更喜歡於投票給民主黨」。川普甚至再度發揮他煽動群眾的本領，說賀錦麗要是贏了，代表有6成猶太裔選民「投給了敵人」、「那猶太人就有得忙了」。\n\n《赫芬頓郵報》（Huffpost）則指出，川普2020年曾經也對「輸掉總統大選」做出承諾，他對支持者表示「你們再也見不到我了」。但事實證明，他完全沒有兌現這項承諾，過去4年更一直在政治舞台保持活躍。值得注意的是，2028年的川普已經高齡82歲，他會不會像今年CNN辯論會上的拜登一樣老態畢露，誰也沒有把握。BBC說，川普近來屢屢提及「敗選」，顯示民主黨的選情已不像拜登競選時那樣低迷，賀錦麗8月份募得1.9億美元的資金，川普及其附屬組織卻只募到1.3億美元，這可能透露了雙方聲勢的消長。"
    },
    {
        "title": "美大選白熱化！川普、賀錦麗旗鼓相當　CNN曝民調在5個百分點內拉距",
        "published_at": "2024-09-23T09:17:10Z",
        "url": "https://www.storm.mg/article/5242794",
        "content": "2024年美國總統大選11月登場，民主黨候選人賀錦麗與共和黨候選人川普旗鼓相當，是本世紀兩黨候選人支持率最接近的一次。事實上，這是60年來雙方聲勢最接近的美國總統大選。美國有線電視新聞網（CNN）記者恩騰（Harry Enten）分析，民意調查顯示，自賀錦麗與川普本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵，在考量到選舉人團制度（Electoral College）時更是如此。\n\n[啟動LINE推播] 每日重大新聞通知\n\n根據哥倫比亞廣播公司新聞網（CBS News）和美國國家廣播公司新聞網（NBC News）今天發布的民調結果，賀錦麗創下迄今最佳民調紀錄之一，卻分別只領先4和5個百分點。她在2016年和2020年哥倫比亞廣播公司新聞網/「輿觀」（YouGov）和國家廣播公司新聞網民調中的最大領先優勢，至少是現在的兩倍。\n\n根據CNN最新調查，平均而言，賀錦麗領先川普3個百分點。恩騰寫道，這與今年所見情況相符，沒有候選人能在全國民調中將領先優勢拉開到平均5個百分點以上，包括在現任總統拜登可能成為民主黨總統候選人時期。\n\n值得注意的是，整個過程中沒有一位候選人領先至少5個百分點，這種情況極為罕見。即便在最終難分軒輊的選舉中，幾乎總有一位候選人會在某一刻建立起顯著優勢。即使有部分選民認為賀錦麗在辯論中的表現優於川普，似乎也只能帶來寥寥數個百分點的變化。\n\n恩騰指出，必須追溯到1960年的美國總統選舉，才能找到一場主要政黨提名人在全國民調的平均差距始終保持在5個百分點以內的大選。此後每一屆總統選舉中，都至少有3週某位候選人的支持率領先5個百分點以上。\n\n對賀錦麗來說，在全國民調中取得3個百分點的領先優勢遠遠不能確保勝選。自1948年以來，選舉前夕與投票日當天的民調結果平均差異為3個百分點。有些年份，例如2020年，誤差率甚至更高。\n\n距離選舉還有一段時間，民調和最終結果的平均差異會更大，這並不奇怪。然而，這場大選勝負難料的更重要原因，或許在於這是一場透過選舉人團爭取致勝的270張選舉人票的競爭。恩騰提到，統計學者席佛（Nate Silver）認為，賀錦麗需要以超過3個百分點的優勢贏得普選，才能在選舉人團中被視為顯而易見的較佳人選，而她尚須努力。\n\n事實上，從州級數據來看，賀錦麗和川普都沒有太大優勢。根據CNN當前估計，賀錦麗掌握了225張選舉人票，川普219張。\n\n在7個尚待爭取的州中，賀錦麗在密西根州、賓州和威斯康辛州的表現似乎略優於川普。這條北方戰線與拜登競選團隊今年稍早希望拿下的路徑類似。恩騰說，賀錦麗的表現比川普「略優」，在上述3州的支持率都比川普高出約2個百分點。"
    },
    {
        "title": "美國大選》46.61%對40.48%！路透最新民調：賀錦麗拉大領先幅度，但兩人在搖擺州激烈互咬",
        "published_at": "2024-09-25T03:29:25Z",
        "url": "https://www.storm.mg/article/5243708",
        "content": "根據25日公布的美國大選最新民調，賀錦麗將在11月5日的投票以46.61%對40.48%47%的領先優勢擊敗川普。賀錦麗的領先優勢比9月11日至12日的相同民調高出1%，但兩人在搖擺州仍呈現激烈互咬，雙方差距甚至在誤差範圍內。\n\n這項由路透/艾普索斯（Reuters/Ipsos）進行的三天民調於24日結束，《路透》表示，雖然賀錦麗的領先範圍稍稍擴大，但這項民調的誤差範圍約為4個百分點，而且決定勝負的關鍵仍在各州的選舉人票結果，因此即便賀錦麗在全國範圍內贏得較多選民認同，但7個搖擺州還是這場選戰的關鍵。\n\n[啟動LINE推播] 每日重大新聞通知\n\n民調顯示，賀錦麗和川普在這些搖擺州的支持率不相上下，許多結果都在誤差範圍內。最近的紐約時報/西拉學院（New York Times/Siena College）民調則顯示，川普在亞利桑那州、喬治亞州和北卡羅來納州三個搖擺州微弱領先。路透所說的7大搖擺州包括：賓州、亞利桑那、喬治亞、密西根、內華達、北卡羅來納以及威斯康辛。\n\n此外，川普在某些經濟信心指標仍佔優勢，不過兩人差距似乎也在拉近。上個月路透/艾普索斯民調顯示，當問及哪位候選人在「美國經濟」方面的政策更好時，川普以45%對36%的優勢領先賀錦麗。\n\n在最新的路透/艾普索斯民調中，43%的選民認為川普在「經濟、失業和就業」方面的政策更好，而41%的人則選擇賀錦麗。這與8月路透/艾普索斯民調中川普的3個百分點領先以及7月底賀錦麗剛宣布參選時川普11個百分點的領先相比，川普的優勢有所收窄。至於4月至6月的路透/艾普索斯民調顯示，選民在經濟、失業和就業方面的支持率，川普領先拜登5至8個百分點。"
    },
    {
        "title": "美國大選》「川普危害更大！」美主要穆斯林團體「安格奇行動」表態挺賀錦麗",
        "published_at": "2024-09-26T03:07:01Z",
        "url": "https://www.storm.mg/article/5244415",
        "content": "美國主要穆斯林倡議團體「安格奇行動」今天表態支持民主黨總統候選人賀錦麗，並稱共和黨候選人川普對穆斯林社群構成更大危害。\n\n[啟動LINE推播] 每日重大新聞通知\n\n路透社報導，在2020年美國總統大選，「安格奇行動」（Emgage Action）曾表態力挺時任民主黨總統候選人拜登，據稱該團體在該場選舉動員了100萬穆斯林選民。\n\n「安格奇行動」今天在臉書指出：「對於美國穆斯林社群，這次選舉週期感覺像是極其艱難的時刻。因為以色列在加薩的戰爭，我們目睹逾4萬名巴勒斯坦人遭到殺害，2百萬人一無所有。」\n\n該團體提及：「我們的心與我們的社群同在，而且我們感受到與你們一樣的痛苦。然而，我們必須承認有擊敗川普的集體責任，以保護我們的社群免於在他政府領導下的伊斯蘭恐懼症重演，以及其它傷害性政策再次實行。」\n\n該團體表示：「我們決定支持賀錦麗競選總統，是為了倡導正義與和平，並避免我們社群受到更大傷害，即便我們可能無法在每個問題上（與賀錦麗）觀點完全一致。」\n\n除了「安格奇行動」，賀錦麗也獲得規模較小的穆斯林團體支持，包括「非裔穆斯林領導委員會基金」（ Black Muslim Leadership Council Fund）及「美國穆斯林民主黨團會議」（American Muslim Democratic Caucus）。"
    },
    {
        "title": "給猴子看一眼照片，就能預測誰會選上美國總統？《科學》最新研究：獼猴盯著落選者看更久",
        "published_at": "2024-09-28T04:04:34Z",
        "url": "https://www.storm.mg/article/5245383",
        "content": "該研究已發佈在國際生醫資料庫「bioRxiv」上，其中一位作者、美國賓州大學（UPenn）的神經科學家普拉特（Michael Platt）強調：「我們從事的是嚴肅的科學研究。」例如，研究團隊進行了賓州大學神經科學家蔣耀光（Yaoguang Jiang）的「猴子Tinder」實驗，研究者會展示其他猴子的照片給它們看，並發現猴子對於地位較高的雄性猴子，只會偷偷瞥一眼，因為長時間盯著看可能會被認為在挑釁；但如果展示的是地位較低的雄性猴子或雌性猴子，它們的目光會就徘徊不去。研究人員認為，這表明了猴子會根據照片中的一些特徵來做判斷。\n\n[啟動LINE推播] 每日重大新聞通知\n\n根據「台灣學術倫理教育資源中心」，預印本論文（preprint）是一種研究成果的發表方式，作者會將尚未經過同儕審查的論文發布在公開的預印本伺服器上。\n\n基於「猴子Tinder」實驗，研究人員進一步想知道獼猴在看到人類的照片時，是否會有類似的反應，於是他們展示了美國參議員、州長和總統選人的照片給獼猴看，並記錄獼猴的眼神。\n\n研究發現，獼猴在1995年到2008年的參議員和州長選舉中，54.4％的情況下會更長時間盯著落選者的照片——這比瞎猜猜中的機率還高。在搖擺州獼猴預測正確的機率更高，有58.1％的情況下會盯著落選者看；但在2000年到2020年的總統選舉中，獼猴選對的機率幾乎和擲硬幣一樣，只有50.4％的準確率。\n\n總的來說，研究結果表明猴子可以從人類的臉上獲得一些資訊，而這與某些選民在投票站所做的行為類似，研究人員發現，像是候選人下巴的大小和形狀可能會透露象徵社會主導地位的訊息：平均而言，勝選者有更為明顯的下巴（基於下巴和臉頰的比例）。\n\n《科學》指出，基於過往的研究，用猴子來預測選舉結果的想法一點也不離譜。在2007年的一項研究中，科學家發現即使人們對候選人政治背景一無所知，只要看著候選人的臉100毫秒，就能預測選舉結果；另一項2009年的研究則發現，5歲小孩有70％的機率可以根據候選人的臉部特徵猜中誰會勝選，這和對候選人不太了解的成年人一樣準確。這樣的結果表明，無論是5歲還是65歲的人，可能都受到基因影響，會靠一些人類的臉部特徵來做決定。\n\n不同聲音\n\n歷史學家李赫特曼（Allan Lichtman）質疑猴子實驗的準確性，他過去40年幾乎每次都成功預測美國大選結果。李赫特曼認為實驗的方法並不可靠，因為它們並沒有預測過未來的選舉結果。\n\n哈佛大學政治學教授蓋瑞金（Gary King）也認為，儘管該研究的發現很有意思，但用猴子來預測選舉結果，並不會比現有的預測方法準確，蓋瑞金認為選民的收入、意識形態和過去的投票模式等這些強而有力的指標，已經能很好地解釋了人類的政治行為。"
    },
    {
        "title": "再次拒絕賀錦麗辯論邀約　川普：其實我很樂意，但為時已晚",
        "published_at": "2024-09-22T01:31:36Z",
        "url": "https://www.storm.mg/article/5242125",
        "content": "美國共和黨總統候選人川普21日以「部分州已展開提前投票」為由，再次拒絕賀錦麗的第2場辯論邀約。目前包括維吉尼亞、明尼蘇達和南達科他三個州，已在20日開始提前投票。川普還說，他跟拜登總統在CNN的辯論才是「真正公平」，不會再有這麼公平的辯論了。\n\n[啟動LINE推播] 每日重大新聞通知\n\n賀錦麗競選團隊發言人狄倫（Jen O'Malley Dillon）表示，賀錦麗已接受CNN的邀請，與川普的第二場辯論擬訂於10月23日登場。問題是川普12日就曾宣布「不會再跟賀錦麗辯論」，由於ABC主持人不斷更正川普的發言（像是「移民吃貓」的說法），川普直接指控ABC新聞「操縱辯論」、應該將其關閉。川普還說，只有輸家才會說「我要再比一次」。\n\n川普21日在北卡羅來納的造勢活動再次表示，他其實很樂意再度辯論，因為辯論會有「很高的娛樂價值」，但部分州已開始提前投票，因此再舉辦辯論會已經失去意義。川普還說，雖然他與拜登在有線電視新聞網（CNN）的辯論「非常公平」，但這場辯論的處理方式招致批評後，「他們不會再這麼公平了」。\n\n一般認為6月的CNN拜登川普辯論，拜登顯然是輸家，這也促成了拜登退選的關鍵；至於9月的ABC川普賀錦麗辯論，則是川普落居下風。不過川普卻對北卡的支持者表示，是賀錦麗不服輸才想要重比一場。川普說：「她已經參加過一次辯論，我參加過兩次。現在再做一場辯論已經太持，我很想再做一場辯論，但已經太晚了，選民已經開始投票了。」"
    },
    {
        "title": "美國大選》亞太裔選民更挺誰？民調：賀錦麗的支持度高於川普",
        "published_at": "2024-09-25T07:03:19Z",
        "url": "https://www.storm.mg/article/5243628",
        "content": "據美聯社報導，亞太裔數據（AAPI Data）和亞太裔投票（APIAVote）的一項新調查顯示，約六成亞裔美國人、夏威夷原住民和太平洋島民（AAPI）對賀錦麗持強烈或一定程度好感。相形之下，對川普看法積極的佔三成。\n\n2023年10月，美聯社NORC和亞太裔數據的一項調查中，約半數亞太裔選民對賀錦麗持強烈或一定程度好感。對川普看法積極的比例則保持三成不變。\n\n[啟動LINE推播] 每日重大新聞通知\n\n賀錦麗的父母來自牙買加和印度。在選戰中，她爭取獲得搖擺州如佐治亞州亞太裔選民的支持。那裡的亞太裔人數在增加。\n\n在最新調查中，半數亞太裔認為賀錦麗更好地代表其背景和文化。對川普持這一看法的僅佔一成。\n\n特別是亞洲印度裔選民有七成認為，賀錦麗更好地代表其背景和文化。\n\n一位27歲的華裔美國獨立選民、來自俄克拉荷馬州的哈克爾（Ping Hackl）表示，她打算投票給賀錦麗，不過不是因為這位民主黨候選人的種族或性別。「我並不在乎這些。」\n\n哈克爾說，她擔心的是民主的存繼以及分裂可能導致政治暴力。因此，她覺得川普「對國家很危險」。\n\n賀錦麗團隊避免強調有望成為「美國首位女總統」\n\n最新民調則顯示，賀錦麗的性別可能比她的種族背景更重要。盡管賀錦麗的競選團隊避免強調如果她當選，將是美國首位女性總統，但半數亞太裔女性選民表示，賀錦麗的女性身份對他們來說極為或非常重要。\n\n在問卷中，亞太裔女性比男性更重視其亞裔或亞裔美國人身份，也更在乎自己的膚色。18-34歲的亞太裔選民特別在乎賀錦麗的女性身份。\n\n亞太裔投票（APIAVote）的執行主任克裡斯蒂娜·陳（Christine Chen）表示，一些年輕人組織了比如「南亞裔支持賀錦麗」、「華裔美國人支持賀錦麗」、「韓裔美國人支持賀錦麗」等活動。\n\n調查也顯示，亞太裔選民可能更多地接觸到民主黨的活動組織者。四成表示，去年受到民主黨的「許多」或「一些」接觸。受到共和黨接觸的佔三成。\n\n近來，川普及其共和黨副總統候選人范斯重提有關亞裔美國人及其飲食的陳舊成見，擴大了俄亥俄州海地移民吃寵物的錯誤傳言。而對亞太裔選民而言，總體上，種族議題十分重要。七成亞太裔選民表示，不會投票給在種族主義或歧視上觀點相異的候選人。這意味著種族議題的重要性超過了經濟。\n\n看好川普的亞太裔選民\n\n不過，也並非所有亞太裔選民都對川普持消極看法。馬季華（Jihua Ma，音譯）來自中國，今年45歲，已加入美國國籍，如今生活在波士頓。他傾向於支持共和黨，2020年投票給了川普。他感到，川普仍是最有效率的領導人。\n\n「我承認他很刻薄，有時候發布刻薄的圖文」，馬說道。「我在選一個運作這個國家的人，而不是一個朋友，一個好人。」\n\n馬希望選一個解決通脹和邊境管控的人。他對賀錦麗在這方面的提議不滿意。「我覺得她的政策沒有穩固的平台」，他說道。他還表示，想不起賀錦麗任副總統或加州參議員期間有何建樹。\n\n川普仍有可能在亞太裔選民中取得進展，不過，目前兩位候選人之間的差距相當大。亞太裔數據（AAPI Data）創始人、執行主任拉馬克裡什南（Karthick Ramakrishnan）表示，共和黨可以爭取亞太裔選票的議題是經濟和打擊犯罪。「這也是賀錦麗試圖通過一些提議來消除對她的批評的方面。」\n\n© 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。"
    },
    {
        "title": "美國大選》中國議題還是焦點嗎？BBC：似乎只有川普認真談",
        "published_at": "2024-09-27T09:00:01Z",
        "url": "https://www.storm.mg/article/5245225",
        "content": "美國和中國是全球兩個最大的經濟體，同時擁有世上最強大的軍隊。許多國際分析人士認為，中美競爭將是21世紀的全球決定性主題。\n\n[啟動LINE推播] 每日重大新聞通知\n\n但現在，兩位總統候選人中只有一位經常談到中美政策——他過去多年來也一直如此。\n\n根據BBC事實查核（BBC Verify）的查核結果，共和黨總統提名人川普（Donald Trump）在本月早些的大選電視辯論過後，已經在隨後五次的競選集會上提到中國40次。而在上周他出席密西根州的市攻廳論壇的短短一小時時間裡，他就提到中國27次。\n\n當談到中國時，川普主要集中在兩個大國之關的緊張關係上，將中國這個世界第二大經濟體描繪成經濟掠奪者。\n\n他說，如果自己重返白官，會制訂計劃向中國企業以及其它國家的進口商品徵收新關稅，又稱希望阻止中國製造的汽車在美國銷售，以免其破壞美國汽車工業。他警告中國不要嘗試讓人民幣取代美元成為全球儲備貨幣，並把新冠疫情責任歸咎於中國政府。\n\n雖然很多經濟學家都對川普關稅計劃的成效抱有質疑，又警告此舉最終會損害美國消費者，但川普的這番話就是對著那些不斷受到中國製造商競爭威脅的人說的。這群人正是中西部關鍵州份的藍領投票者。\n\n同時，BBC事實查核也發現，民主黨總統提名人賀錦麗（Kamala Harris）在9月10日的大選辯論過後的六次競選集會上都沒有提到中國。不過，賀錦麗周三在賓夕法尼亞州匹茲堡就經濟問題發表演講時，有提到一些關於中國的內容。\n\n「當中國破壞遊戲規則，損害我們工人、社群和公司的利益的時候，我將會毫不猶疑地採取迅速而有力的措施。」她說。\n\n一位賀錦麗的助手告訴BBC，即便賀錦麗不經常談論中國，但她過去一直在努力對抗那些被形容為中國破壞全球穩定和繁榮的行為。\n\n然而，在討論中國問題時，川普和賀錦麗在競選道路上表現出的分別顯然易見。\n\n周一下午，在賓夕法尼亞州偏遠西部的小鎮史密斯頓（Smithton），川普和農夫、牧場主坐在谷倉裡舉行了圓桌討論，當中特別談論到中國。\n\n這個小鎮距離民主黨重鎮匹茲堡僅約一個小時車程，但這裡顯然是共和黨地盤。牛只在排著幾十個「川普總統」標誌的草地上悠然吃草，支持者又在兩隻驢子身上安上了「讓美國再次強大」的標語。\n\n這次論壇由保守派智庫「保護美國倡議」（Protecting America Initiative）發起，主題是「中共對美國食品供應日益增長的威脅」。\n\n論壇到了最後成為了一場關於中國威脅的開放討論。會上，農夫、牧場主和商人都在抱怨他們要與享受高額補貼的中國產品競爭，他們又談到中國產品品質低下的問題。"
    },
    {
        "title": "美國前總統暗殺案：上個暗殺川普的人被當場擊斃，他可能被判無期徒刑",
        "published_at": "2024-09-25T02:11:32Z",
        "url": "https://www.storm.mg/article/5243695",
        "content": "美國聯邦檢察官表示，遭控拿著步槍蹲守在前總統川普的佛羅里達州高爾夫球場的男子24日遭到起訴，罪名是企圖暗殺一名政治候選人，最高可處無期徒刑。\n\n[啟動LINE推播] 每日重大新聞通知\n\n路透社報導，有關當局說，共和黨總統候選人川普9月15日在西棕櫚灘（West Palm Beach）高爾夫俱樂部打球時，58歲的魯斯（Ryan Routh）把步槍伸出球場圍籬，現面臨兩項與槍枝有關的罪名，已遭下令羈押候審。\n\n美國司法部長賈蘭德（Merrick Garland）在聲明中說：「司法部不會容忍衝擊我們民主核心的暴力，我們將找出肇事者並追究他們的責任。這種行為必須停止。」\n\n美國司法部表示，邁阿密的聯邦大陪審團24日傍晚已呈交起訴書。暗殺未遂罪名最高可處無期徒刑。\n\n此案是派給聯邦地區法官甘農（Aileen Cannon）審理，她於7月駁回指控川普卸任後非法保存機密文件的刑事案。\n\n魯斯尚未提出抗辯。他的律師團尋求讓他獲得保釋，但沒有成功。\n\n檢方近日披露他們聲稱的證據，指向魯斯有暗殺川普的計畫。他們聲稱在事發數個月前，魯斯把一封信交給一名身分未經批露的人士，暗示「對川普的暗殺企圖」。"
    },
    {
        "title": "收穫拜登80億美元、賀錦麗的支持　澤倫斯基明會「才酸他是偉大推銷員」的川普",
        "published_at": "2024-09-27T05:06:10Z",
        "url": "https://www.storm.mg/article/5245108",
        "content": "身著軍裝、甫在聯合國安理會特別會議上發表激情演說的烏克蘭總統哲連斯基（Volodymyr Zelenskyy），於華盛頓時間26日會見美國總統拜登（Joe Biden）、及正競選大位的副總統賀錦麗（Kamala Harris）。會前，賀錦麗除重申對烏克蘭支持的「堅定不移」，也暗批共和黨對手川普（Donald Trump）對俄烏戰爭的立場，直指「止戰方案」是危險且不應被接受的；值得注意的是，哲連斯基將在明日與川普會面。\n\n[啟動LINE推播] 每日重大新聞通知\n\n哲連斯基現正於華府訪問，在國會山莊拜會共和黨、民主黨參議員後，26日與拜登、賀錦麗會晤，商討「勝利計畫」，盼能迫使俄羅斯坐上談判桌，並以外交方式結束俄烏戰爭。會中，拜登宣布提供烏克蘭逾80億美元，約新台幣逾2500億元的軍事援助「大禮包」，並指示美國國防部將在他任期結束前撥出剩餘的安全資金。據《路透社》報導，這批援助包含遠距遙攻精準彈藥（Joint Standoff Weapon）的精準導引滑翔炸彈。\n\n暗批川普、范斯 賀錦麗重申堅定支持烏克蘭\n\n賀錦麗則在與哲連斯基與閉門談話前，向媒體重申支持烏克蘭的堅定立場，將確保烏克蘭打贏這場戰爭，並強調這場戰爭必須以尊重烏克蘭人民意志及「聯合國憲章」的方式結束。話鋒一轉，賀錦麗喊話，她要告訴各國領袖，不能在沒有烏克蘭參與之下，做出關於如何「止戰」的決定，「然而，美國有些人希望烏克蘭放棄大部分主權領土，接受中立地位。」\n\n賀錦麗雖未言明，但顯然是將矛頭對準川普及其副手范斯（J.D. Vance）對結束俄烏戰爭提出的建議。川普近日在北卡羅萊納州的競選演說中，曾抨擊烏克蘭獲得許多援助，卻拒絕就止戰與俄羅斯「達成協議」；他更大酸哲連斯基是「地球上最偉大推銷員」，到了美國就會帶走鉅款。范斯先前則指，共和黨陣營提議止戰計畫，該方案建議烏克蘭保證中立地位，以換取維持國家獨立性。\n\n而哲連斯基近日曾公開批評范斯過於激進，更暗指川普並非真心想結束俄烏戰爭，未料在幾日的隔空交峰下，兩人將於明日會面。外媒報導，川普26日向媒體證實，隔日上午將與哲連斯基在紐約的川普大廈（Trump Tower）會面，這也是兩人首度面對面會談；對於哲連斯基的批評，川普則說，「他不認識我」，並強調自己能解決俄羅斯侵略烏克蘭的情況。\n\n更多風傳媒獨家內幕：\n\n‧ 美國大選》「川普危害更大！」美主要穆斯林團體「安格奇行動」表態挺賀錦麗\n\n‧ 中東大戰一觸即發！以色列參謀長證實：準備對黎巴嫩進行地面戰"
    }
]