[
    {
        "title": "川普妄稱移民將「壞基因」帶入美國，白宮駁斥；馬斯克稱民主黨恐化非法移民為選民，成一黨獨大",
        "published_at": "2024-10-09T01:46:03Z",
        "url": "https://www.thenewslens.com/article/242942",
        "content": "川普宣稱非法移民將「壞基因」帶入美國，白宮譴責其言論「卑鄙」。特斯拉執行長馬斯克則表示，如果川普敗選，這將是「最後一次選舉」，因為民主黨會設法化非法移民為選民，讓美國淪為一黨獨大的國家。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n川普妄稱移民將「壞基因」帶入美國，白宮駁斥\n\n（中央社）美國總統大選共和黨候選人川普7日表示，非法移民正將「壞基因」帶入美國。他先前表示移民污染美國血液，現在的說法更煽動；白宮也迅速譴責川普並以「卑鄙」形容他的言論。\n\n《法新社》報導，川普在接受電台訪問時批評他的民主黨對手賀錦麗（Kamala Harris）。他引用政府數據表示，美國有數千移民犯下殺人罪，但聯邦移民單位並未拘留。\n\n川普對保守派主持人修伊特（Hugh Hewitt）表示：「你現在知道了吧，一個殺人犯——我相信這是真的——這是基因使然。我們國家現在有很多壞基因。」\n\n白宮迅速譴責川普的言論「卑鄙」，新聞秘書尚皮耶（Karine Jean-Pierre）向記者表示：「這種言語令人憎恨、讓人厭惡；它不恰當，我們國家也無法容忍。」\n\n「這與我們聽到移民如何污染血液的言論同樣卑鄙，令人作嘔。」\n\n尚皮耶補充說：「我們將持續堅拒這種卑鄙、令人不安、充滿仇恨的言論。」\n\n川普誤解美國移民暨海關執法局（US Immigration and Customs Enforcement, ICE）9月發布的數據。這些數據橫跨數十年，川普在期間也曾擔任總統；此數據也未包括在移民暨海關執法局以外（如州、地方或其他聯邦機構）遭監禁的人。\n\n非法移民進入美國的議題，特別是在南部與墨西哥接壤的邊境，可以說是11月5日美國總統大選的主戰場。\n\n民調顯示，移民議題仍是賀錦麗的主要弱點。在拜登總統執政下，邊界關卡數量在2023年底升至歷史新高，賀錦麗是在7月取代拜登成為民主黨總統候選人。\n\n美國媒體7日引用國土安全部的數據報導，美墨邊境9月的移民逮捕量年減75%，這是川普執政時期至今的最低水準。\n\n川普在全國和搖擺州的民調中與賀錦麗並駕齊驅，他在競戰中投入大量時間醜化無證移民與合法居住在美國的移民。\n\n馬斯克稱民主黨恐化非法移民為選民，成一黨獨大\n\n（中央社）力挺共和黨總統候選人川普的大亨馬斯克在7日播出的訪談中說，川普若敗選，這次選舉將是「最後一次選舉」，因為民主黨會設法化非法移民為選民，讓美國淪為一黨獨大的國家。\n\n《法新社》報導，電動車大廠特斯拉（Tesla）暨太空探索科技公司（SpaceX）執行長馬斯克（Elon Musk）最近屢屢公開挺川普，上週末更親赴川普造勢活動站台。\n\n馬斯克與前《福斯新聞》（Fox News）主持人卡爾森（Tucker Carlson）進行2小時對談，大力推廣右翼觀點，包括他曾說，若民主黨總統候選人賀錦麗在11月大選中勝出，將對民主構成威脅，強調他「孤注一擲」挺川普。\n\n馬斯克告訴卡爾森：「我的看法是，如果川普沒有贏得這次選舉，這將是我們最後一次選舉。」\n\n近年爭議不斷的馬斯克說，他認為「非法（移民）」被刻意送往少數幾個關鍵州，若他們最終取得公民身分，將成為民主黨選民。\n\n馬斯克說：「目前這些搖擺州的（選票）差距有時只有1萬到2萬票。假如你把數十萬人送往各個搖擺州，會發生什麼事？……因此我的預測是，民主黨政府要是再執政4年，他們會讓許多非法（移民）合法化……下次選舉就沒有搖擺州了，美國將成為一黨獨大的國家。」\n\n馬斯克此番論調是美國右翼政治中的常見說辭，即指控民主黨與移民之間存在陰謀。馬斯克本人出身南非。\n\n馬斯克在這場選戰中愈來愈常聲援川普，據報導，他預計未來數週在數個搖擺州現身。\n\n在這場將近2小時對談中，兩人不斷笑著回應對方的言論。馬斯克表示，他傾力支持川普。\n\n卡爾森說：「要是他選輸，要假裝你從沒支持過他可就難了。」馬斯克則答道：「我可是孤注一擲呢，寶貝。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀"
    },
    {
        "title": "國會山莊暴動是否有可能重演？一文解析美國大選後8個潛在法律爭議",
        "published_at": "2024-10-09T04:00:59Z",
        "url": "https://www.thenewslens.com/article/242953",
        "content": "美國最高法院於10月7日展開新會期，近期是否會做出「左右總統大選」的重大判決也備受美國各界關注，畢竟最高法院數月以來不僅裁定川普具初選資格，更判川普在任內所做出的「公務行為」享免受刑事起訴的豁免權。《政客》整理出8種可能影響選後走向的最高法院選舉訴訟。\n\n我們想讓你知道的是\n\n歐盟Erasmus華沙大學人道救援系碩士、台大森林系碩畢。一個立足本土、行遍世界（50多國累積中）的外省三代台灣人，曾旅居波蘭、馬爾他以及泰國清邁，關注歐洲、亞洲的人權議題，目前致力於網路兒少性剝削防制。\n\n美最高法院於2024年10月7日展開新庭期，大法官當前表示將在本期審理約40起案件，當中包括田納西州（Tennessee）禁止未成年人進行「性別肯定照護」（Gender-affirming Care）辯論、德州要求色情網站須採取年齡驗證的《眾議院第1181號法案》（HB1181）是否有暫緩必要，以及解決拜登政府禁止幽靈槍（Ghost guns）爭論。\n\n除上案件外，最高法院近期是否會做出「左右總統大選」的重大判決也備受美國各界關注，畢竟最高法院數月以來不僅裁定川普（Donald Trump）具初選資格，更判川普在任內所做出的「公務行為」享免受刑事起訴的豁免權。\n\n自最高法院於10月7日開庭算起，距離美國大選僅剩29天，美國政治新聞網站《政客》（Politico）對此整理出，8種可能影響選後走向的最高法院選舉訴訟。\n\n1. 賓州郵寄選票\n\n關鍵州之一的賓州（Pennsylvania）日前由該州最高法院裁定，不能因為民眾郵寄選票上日期錯誤、未註明郵寄日期，或是信件未附上保密信封，而將其列入無效票，選民仍有修改選票錯誤的權利。\n\n綜合《政客》與《NPR》解讀，這對極力阻止選民可修正郵寄選票錯誤的川普陣營打擊甚大，畢竟在前次總統大選中，郵寄選票中支持民主黨的人數明顯高於共和黨，而多數選舉觀察專家也認為，現場投票在賓州較有利川普，而郵寄選票等其他方式能使賀錦麗（Kamala Harris）更佔優勢。\n\n《NPR》預估，未來幾週有關賓州郵寄選票爭議，仍會成為選舉討論焦點之一，共和黨亦有可能再向最高法院提出上訴，但就算目前最高法院保守派大法官佔多數，後者通常較無意願在選前更改投票規則，維持現狀機會較高。\n\n2. 颶風海倫重創北卡、衝擊選務\n\n颶風海倫（Helene）上週重創同為搖擺州（Swing state）的北卡羅萊納州（North Carolina），部分欲用來當作投票所的場地受損、選務辦公室的供水供電系統，無法在短期內恢復、郵務系統中斷、眾多選民身分證件遺失，以及缺席選票申請作業恐無法如期處理，都讓北卡的開票作業更加不確定。"
    },
    {
        "title": "2024美國大選：川普和賀錦麗民調陷入膠著，今年有哪些事件可能造成「十月驚奇」？",
        "published_at": "2024-10-08T23:55:00Z",
        "url": "https://www.thenewslens.com/article/242885",
        "content": "美國總統大選進入最後衝刺階段，民主黨候選人賀錦麗與共和黨候選人川普之間的選情膠著。雙方陣營皆全力爭取關鍵搖擺州選民的支持，但選情仍充滿變數。颶風「海倫」重創喬治亞州和北卡羅萊納州，可能影響選民投票意向。\n\n我們想讓你知道的是\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n距離美國大選投票日還有整整一個月，川普和賀錦麗之間的選戰，就像一場不戴手套的鬥毆般慘烈。\n\n競逐白宮的戰鬥，在美國全國及各州層面似乎仍然陷入僵局，因最終結果會是差距細微的險勝——每一位新選民、每一位現在仍然搖擺不定的選民，都可能成為擊倒對手的關鍵因素。\n\n「在一場超級接近的選戰中，兩邊的選民幾乎五五開，這時一兩個百分點的區別都會是決定性的。」美國羅格斯大學（Rutgers University）的總統選舉歷史專家大衛・格林伯格（David Greenberg）說。\n\n兩黨戰略專家專注於如何贏得關鍵的邊緣選民，但選舉可能會脫離他們的控制，一次出人意料的改變就會在最後幾週顛覆選戰。\n\n選戰的政治衝擊波已經持續了一年。一位候選人在兩次未遂刺殺中得以倖存，而且正在受到犯罪指控；現任總統拜登（Joe Biden）則退出角逐，轉而支持更年輕的副總統參加競選。\n\n回想2016年川普（Donald Trump）的《走進好萊塢》錄影門和希拉蕊・柯林頓（Hillary Clinton）的郵件門，一旦同樣的驚人事件發生在10月，一旦出現不好的新聞週期或者踏錯一步，競選人就很難挽回局面或者重新起勢。\n\n僅僅在上週，就已經出現下面這些可能發展成政治風暴的事件。\n\n颶風「海倫」的政治影響\n\nPhoto Credit: Getty Images / BBC News 遭遇颶風襲擊的北卡是川普必須拿下的州。\n\n第一場政治風暴可能源於一次真正意義上的風暴。\n\n颶風「海倫」上週席捲了兩個關鍵的選舉戰場，喬治亞州和北卡羅萊納州。由於上述兩州的注意力都被激烈的選戰吸引，一場已導致200人死亡的人道災難已經成為政治話題。\n\n賀錦麗上週早些時候在喬治亞州，承諾要為當地提供長期援助。她還在5日訪問了北卡羅萊納州的受災地區。\n\n「我們會長期在這裡。」她在喬治亞州說。\n\n與此同時，上述兩地都被視為川普必須爭取的州份，民調也顯示兩人在這裡旗鼓相當。\n\n川普在造訪喬治亞州時說，美國人的緊急救援資金正在流失，原因是錢被用在了移民身上。事實上，這兩類項目來自不同的預算，拜登總統指責共和黨人在救災資金上的反應，是在傳播「大膽的謊言」。\n\n災難來襲時，政府很難做到讓每個人滿意。川普的攻擊一旦落地，選民對於災後恢復措施的不滿就有可能對這兩個關鍵州的投票結果產生潛在影響。\n\n升溫的中東局勢\n\n離美國受災地區數千英里外，一場人為製造的危機正在持續影響美國政治。隨著以色列向黎巴嫩南部的真主黨武裝開戰，伊朗上週向以色列發射了近200枚飛彈，加薩戰爭面臨擴展成為一場地區全面衝突的危險。\n\n儘管賀錦麗著力塑造變革者的形象，但她的美以政策卻沒有和現任政府拉開距離。\n\n在美國大選前實現加薩停火的希望似乎已經破滅，美國現在正努力確保以色列對伊朗不可避免的反擊，不要導致一場全面戰爭。\n\n但在3日晚上，拜登卻沒有再次確認這一點。\n\n「我不認為會發生一場全面戰爭，」他說，「我認為這可以避免，但還有很多需要做的。」\n\n即使美國選民在投票時，通常不會直接考慮外交政策的因素，但中東戰爭正在給民主黨造成影響。\n\n賀錦麗承諾繼續向以色列提供武器，這給兩個民主黨的重要票倉帶來麻煩：必須取勝的密西根州的美籍阿拉伯人，以及校園裡的年輕選民，這裡的反戰示威可能重現。\n\n中東衝突已經導致日常開銷方面的擔憂。拜登提到以色列可能打擊伊朗煉油廠，這讓油價在上3日立即升高了5%。\n\n如果有一件事能讓美國消費者特別敏感，那就是油價。\n\n民主黨的驚喜\n\n來自各個階層的民調持續顯示，經濟是美國選民關注的頭號議題。賀錦麗和民主黨4日收到了好消息，最新就業數據顯示最近幾個月工作崗位增長強勁，失業率降到了4.1%。\n\n但格林伯格認為，選民對經濟的擔憂不只限於工作職位。\n\n「當人們抱怨經濟的時候，他們真正抱怨的是關於長期衰敗的特定區域——位於鄉村的去工業化後的社區，」他說，「這是在經濟狀況良好時也傷痕累累的一個區域。」\n\n在大多數競選時段，當被問到誰在經濟方面做得更好時，川普收獲了比賀錦麗更好的評價。但也有跡象表明這一優勢並非一成不變，比如《庫克政治報告》中對於搖擺州的民調就顯示，兩位候選人在應對通膨這一議題上旗鼓相當。\n\n對於民主黨來說，一個潛在的經濟陷阱上週已經消除——導致美國東海岸和墨西哥灣多個重要碼頭，50年來首次關閉的碼頭工人罷工。兩黨同意在1月重回談判桌，碼頭已經復工。如果這場罷工持續，則將在選前關鍵幾週裡擾亂供應鏈，推高消費品價格。\n\n與此同時，美墨邊境非法穿越的數量已經回到了疫情前的水平，去（2023）年12月這一數字創下了24萬9741的紀錄。\n\n儘管很多美國城市仍能感受到這種穿越邊境的行為，但這場危機的緊要程度正在消退。\n\n國會山莊騷亂重回視野\n\n儘管上週很多新聞可能給賀錦麗及民主黨帶來了麻煩，川普也不是一路順暢。\n\n2021年1月6日的國會騷亂期間，他的行為2日再次成為焦點。美國司法部特別顧問傑克・史密斯（Jack Smith）發布一份文件列出了不利於川普的證據，指出他曾試圖推翻上次大選結果。\n\n這份文件認為川普不應享有總統司法豁免權，披露了川普導致其支持者發動騷亂的言行細節。\n\n美國《有線電視新聞網》（CNN）的民調顯示，在「保衛民主」一項上，選民對賀錦麗和川普的支持率分別為47%和40%。因此，任何對於川普在任最後幾週的混亂局面的重新關注，都可能為民主黨加分。\n\n未知因素\n\n「十月驚奇」一詞成為美國特定政治詞匯已有近50年。競選方會擔心意料之外的新聞或者危機讓自己的參選人偏離本黨主張，改變競選軌跡。\n\n即使是公眾意見的最小波瀾，也會在差距可能只有數萬張選票的競選年中決定白宮的歸屬。\n\n格林伯格說，11月的投票正在變得扣人心弦。\n\n他說：「不管你忠於哪一方，投票結果鍾情於哪一方，我完全能想象它所蘊含的極其重大意義。」\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：張博丞"
    },
    {
        "title": "美國大選《華爾街日報》7搖擺州民調，專家：支持度過於接近，最後一刻才有結果",
        "published_at": "2024-10-12T04:08:36Z",
        "url": "https://www.thenewslens.com/article/243079",
        "content": "我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）《華爾街日報》今（12）公布美國總統選舉7大搖擺州民調顯示，雙方支持度過於接近，無法預測結果。\n\n《華爾街日報》（The Wall Street Journal）於9月28日至10月8日，對威斯康辛州、密西根州、賓州、喬治亞州、北卡羅來納州、內華達州與亞利桑那州，每州600名選民，共4200名受訪者進行民調。\n\n除了共和黨總統候選人川普（Donald Trump）在內華達州領先5個百分點，其他6州差距都在1至2個百分點之間。\n\n民調顯示，如果加入獨立參選者與第3黨候選人，民主黨總統候選人賀錦麗（Kamala Harris）在亞利桑那、密西根、威斯康辛與喬治亞州領先，川普在北卡羅來納、內華達與賓州領先。\n\n如果僅兩人進行民調，賀錦麗在亞利桑那、喬治亞與密西根州領先，川普領先內華達與賓州，威斯康辛與北卡羅來納州不分勝負。除了川普在內華達州領先6個百分點，差距都在1至2個百分點之間。\n\n4200名受訪者中，46%將投川普，45%投賀錦麗。\n\n《華爾街日報》指出，兩人支持度差距過小，都在誤差範圍內，無法預測當選人。如果賀錦麗得票真如民調數字，將會勝出。\n\n美國選民關注議題上，川普在經濟、通貨膨脹與物價、移民與邊境安全3項大幅領先，賀錦麗在健康、關心像你一樣的人兩項領先，住房與可負擔房屋、為勞工奮鬥2項差距不大。\n\n另外，民調顯示，兩黨支持者都已歸隊，93%的兩黨選民都將投給支持政黨的候選人。獨立選民仍意見分歧，40%將投賀錦麗，39%投川普。\n\n兩黨民調專家都認為，選情激烈，民調結果太接近，沒有結論，要到最後一刻才會有結果。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：王宇彤\n\n核稿編輯：翁世航"
    },
    {
        "title": "美國大選倒數30天搖擺州動向膠著，賀錦麗會晤阿拉伯裔領袖，試圖挽回不滿支持以色列選民",
        "published_at": "2024-10-07T02:05:29Z",
        "url": "https://www.thenewslens.com/article/242830",
        "content": "副總統賀錦麗在密西根州弗林特會晤阿拉伯裔與穆斯林界領袖，試圖挽回不滿美國支持以色列出兵加薩走廊與黎巴嫩的選民。賀錦麗在會中表達對加薩走廊苦難規模、平民百姓的死傷與黎巴嫩民眾的流離失所表達關切，並討論終結這場戰爭和避免演變為區域戰爭的可行之道。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、詳實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n賀錦麗晤阿拉伯裔領袖，挽回不滿美國支持以色列選民\n\n（中央社）美國總統大選在即，競選的現任副總統賀錦麗今天在密西根州弗林特（Flint）會晤阿拉伯裔與穆斯林界領袖，試圖挽回不滿美國支持以色列出兵加薩走廊與黎巴嫩的選民。\n\n《路透社》報導，賀錦麗（Kamala Harris）為修補與穆斯林與阿拉伯裔選民的關係，近日做了數項努力，包括這次會晤。這類選民在上屆美國總統大選力挺民主黨籍現任總統拜登（Joe Biden），如今可能大量拒投賀錦麗，恐使她輸掉關鍵的密西根州。\n\n根據1名競選幕僚的說法，賀錦麗在這場半小時晤談中，針對加薩走廊（Gaza Strip）苦難規模、平民百姓的死傷與黎巴嫩民眾的流離失所表達關切，並討論終結這場戰爭和避免演變為區域戰爭的可行之道。\n\n穆斯林倡議團體「安格奇行動」（Emgage Action）最近已表態支持賀錦麗，但執行長艾薩亞特（Wa'el Alzayat）表示，與會者紛紛表達他們對於美國處理這場危機的方式深感失望，並呼籲賀錦麗運用權力竭盡所能終止戰爭，並重擬美國的中東政策。\n\n「美國黎巴嫩工作小組」（American Task Force on Lebanon）主席嘉布瑞爾（Ed Gabriel）表示，這次會晤就諸多議題展開互動良好的意見交換，這些議題包括停火的必要性、化解人道危機所需的美國與盟邦支援、黎巴嫩總統缺位及黎巴嫩政府軍扮演的重要角色。\n\n距離11月5日大選投票日僅剩1個月，民調顯示賀錦麗與共和黨提名的對手前總統川普（Donald Trump）勢均力敵。\n\n阿拉伯裔美國人協會（Arab American Institute）本週發布的民調也顯示，賀川兩人在阿拉伯裔選民當中的支持度可說平分秋色。\n\n美大選倒數30天搖擺州動向膠著，兩陣營砸重金拚廣告\n\n（中央社）距離美國總統大選剩下最後1個月，由於候選人在7個關鍵搖擺州都未見明顯領先優勢，兩陣營都砸下重金拚廣告，希望催出更多鐵票並強化優勢議題，以形象爭取未決選民。\n\n選民將在11月5日投票選出下屆美國總統。各家民調顯示，民主黨候選人、現任副總統賀錦麗在全美民調中領先共和黨候選人、前總統川普，但在選舉人團制度下，位於鐵鏽帶的賓州、威斯康辛州、密西根州，南部的喬治亞州、北卡羅來納州，與西部的亞利桑那州、內華達州等7州，才是決定勝負的關鍵。\n\n以《國會山莊報》（The Hill）統計本週搖擺州民調數字為例，賀錦麗在7州中的4州領先，川普3州，但差距都未超過2個百分點，其中有5州未超過1個百分點。民調結果顯示，選舉幾乎不可能預測。\n\n各家媒體與民調機構的近期數字均顯示，賀錦麗的全國支持度與好感度領先川普，經濟議題認同度在就業情況好轉與通膨減緩下已見改善，不過誰會當選仍充滿變數。\n\n擅長政經趨勢與歷史事件分析的美利堅大學（American University）政治史學者李赫特曼（Allan Lichtman）自1984年開始皆確預測美國總統當選者，他認為賀錦麗與副手華茲（Tim Walz）在經濟與通膨趨好轉下將會勝選。\n\n以每日民調數字為基礎的統計學專家席佛（Nat Silver）評估，賀錦麗雖在全國民調領先，但川普與搭檔范斯（J.D. Vance）的當選機率約為56%，賀錦麗與華茲為43%。\n\n2016年，李赫特曼根據關鍵指標模式，獨排眾議預測川普與彭斯（Mike Pence）勝選；席佛雖未準確預測，但在一片川普鐵定敗選聲浪中，仍給他約3成的當選機率。\n\n選情膠著之際，提前投票與海外通訊投票已經展開，但美國未決選民在選前1個月仍心意未定，兩黨都砸重金在電視與網路打廣告戰，希望催出更多鐵票。\n\n川普陣營評估，關鍵10月將投放2億8300萬美元（約新台幣90億5600萬元）廣告費；賀錦麗陣營未透露數字，但《彭博新聞》（Bloomberg）依據AdImpact資料統計，民主黨在9月花費了1億9200萬美元（約新台幣61億4400萬元），遠超過共和黨的7200萬美元（約新台幣23億400萬元）。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀"
    },
    {
        "title": "美國大選後台灣地位不保？金燦榮：中美升級全面競爭，川普可能「賣掉台灣」",
        "published_at": "2024-10-09T06:18:45Z",
        "url": "https://www.storm.mg/article/5251641",
        "content": "美國大選進入倒數，選後對台灣地位會有何影響？中國人民大學國際關係學院副院長金燦榮8日指出，如果共和黨總統候選人川普（Donald Trump）勝選，可能以商人的思維來看待台灣，他預測川普可能會在適當的時機「賣掉台灣」，以換取中美關係中的其他利益。相比之下，金燦榮認為，民主黨總統候選人賀錦麗（Kamala Harris）當選後，則不太可能透過交易形式處理台灣問題，但在其他方面進行「特殊交易」的可能性仍然存在。\n\n[啟動LINE推播] 每日重大新聞通知\n\n根據香港01報導，中國人民大學於10月8日舉行「2024年美國大選與中美關係前景」座談會，由國際關係學院副院長金燦榮擔任主講人。金燦榮在發言中強調，無論今年美國大選最終由誰勝出，對中國的競爭戰略將不會改變。他指出，中美關係已經從過去的「競合關係」進一步升級為「全面競爭」，未來雙方的對抗將更加激烈，而中國大陸必須在這種競爭中保持穩定，尤其是在經濟領域需要應對當前的挑戰。\n\n川普、賀錦麗對中政策的差異\n\n金燦榮特別分析了如果川普或現任副總統賀錦麗當選後，可能採取的對中政策。他表示，川普如果重新掌權，將繼續奉行「美國優先」的外交路線，強調新孤立主義和貿易保護主義。金燦榮認為，川普的對中政策將更加激進和簡單粗暴，可能在中美貿易戰中持續施壓，並加大對中國盟友的掣肘。\n\n與此同時，若賀錦麗當選，她將延續現任拜登政府的基本政策框架，但她的政策傾向將更偏左，更注重意識形態的競爭。金燦榮認為，賀錦麗的對中政策會更為「精緻與系統化」，可能在戰略上顯得更為複雜。\n\n台灣問題：交易籌碼或是「特殊交易」？\n\n金燦榮在講座中進一步討論了台灣問題。他指出，如果川普勝選，可能以商人的思維來看待台灣，透過交易形式來處理這一敏感議題。他甚至預測川普可能會在適當的時機「賣掉台灣」，以換取中美關係中的其他利益。相比之下，金燦榮認為，賀錦麗當選後，則不太可能透過交易形式處理台灣問題，但在其他方面進行「特殊交易」的可能性仍然存在。\n\n美國大選後的「3種分裂」局面\n\n除了對中政策，金燦榮還就美國國內局勢進行分析。他指出，目前美國國內政治出現高度分裂，尤其是國會內部的嚴重對立，如果選舉結果引發爭議，這種分裂局面將進一步擴大。他甚至預測，無論最終誰當選，美國社會可能面臨三種「分裂局面」：其一是選舉後的政治分裂，其二是川普當選後可能引發的社會撕裂，其三則是政黨重組的潛在趨勢。\n\n中國的應對之策：穩定經濟與發展AI技術\n\n在面對美國持續的競爭壓力下，金燦榮強調，中國大陸最重要的任務是保持自身穩定，尤其是在經濟方面。他坦承，中國大陸近年來的經濟狀況不佳，主要是供需失衡的問題所致，必須透過宏觀經濟調控來解決當前的困境。\n\n此外，金燦榮還特別提到，中國必須抓住人工智能（AI）等新興技術領域的發展機遇，這是未來全球競爭的關鍵。他認為，AI技術的超前發展將成為中國大陸應對美國競爭的重要籌碼，同時還需要加強國際合作，爭取更多國際盟友的支持。\n\n中國的人口挑戰：高齡化問題與生育政策\n\n在演講的最後，金燦榮還提及中國大陸面臨的另一個重大挑戰——「人口高齡化」。他強調，中國的紅利人口正在迅速流失，這對國家長遠發展構成威脅。為應對這一問題，他呼籲中國必須及時調整人口政策，鼓勵生育，因為「小寶寶就是第一生產力」，這對國家的經濟和社會穩定至關重要。"
    },
    {
        "title": "美國大選》誰當選總統都對中國強硬？經濟學人剖析川普、賀錦麗不同點",
        "published_at": "2024-10-11T07:25:33Z",
        "url": "https://www.storm.mg/article/5252854",
        "content": "美國大選將至，「經濟學人」期刊分析指出，無論誰當選總統都將處理棘手的中國問題，前三大議題當屬貿易、技術和台灣。在持續阻止中國對台軍事入侵上，華府內部派系對中關係的微妙差異將起關鍵作用。\n\n[啟動LINE推播] 每日重大新聞通知\n\n經濟學人（The Economist）今天指出，在美中雙方敵對和不信任感高漲的此時此刻，無論下一任美國總統是共和黨的川普（Donald Trump）、或是民主黨的賀錦麗（Kamala Harris），都必須謹慎行事以避免全球經濟遭到破壞，還需避免更大的危機，就是兩個軍事大國可能爆發的衝突。\n\n川普可能會尋求美中經濟脫鉤，而賀錦麗則傾向對中國施加更具針對性的壓力。\n\n中國問題3大挑戰 強硬立場成美國跨黨派共識\n\n美國國會「美中戰略競爭特別委員會」的民主黨首席議員克利什納穆希（Raja Krishnamoorthi）認為，下屆總統在處理中國問題上面臨3個主要挑戰。\n\n第1，如何遏止衝突，「尤其是南海和台灣地區」的衝突；第2，如何應對中國利用技術對美國關鍵基礎設施進行監視、駭客攻擊、以及預先部署惡意軟體；第3，中國的經濟侵略，特別是中國的綠色產業「產能過剩」對全球市場的影響。\n\n對中採取強硬立場已成為美國跨黨派共識，無論選舉結果如何，此一立場都不會改變。\n\n克利什納穆希說，中國國家主席習近平沒能理解民眾對中國共產黨「憤怒有多深」。在美國國內，失業問題、貿易失衡外，芬太尼（fentanyl）致死人數攀升都令人憤怒。絕大多數的芬太尼前體物質都出自中國，中國卻沒有採取任何行動來解決問題。\n\n賀錦麗或將延續拜登政策 川普有不同作法\n\n美國智庫胡佛研究所（Hoover Institution）中國研究學者傅立門（Eyck Freymann）對美國下任總統將面對的中國問題提出類似看法。他指出3大議題：貿易、科技、台灣。\n\n貿易問題方面，他指出中國產能過剩問題惡化，但中國政府無法接受以出口為主的經濟體出現大規模失業的狀況。川普的解方是對中國商品廣泛課徵60%的關稅；賀錦麗反對如此，不過她仍然要面對與墨西哥、歐洲和東南亞國家間的貿易摩擦，因為中國可能間接通過這些國家將商品出口到美國。\n\n在技術競爭方面，兩位候選人都不會放鬆現任拜登（Joe Biden）政府對先進半導體等敏感商品的出口管制。賀錦麗可能對國安顧問蘇利文（Jake Sullivan）推動的「小院高牆」（small yard, high fence）策略進行技術調整。\n\n「小院高牆」目的在確保美國不僅在軍事領域保有優勢，在人工智慧和量子計算等技術上亦保持領導地位。此外，賀錦麗可能將延續拜登的「去風險非脫鉤」政策。"
    },
    {
        "title": "2024美國總統大選倒數，重要時程一次看",
        "published_at": "2024-10-08T07:19:32Z",
        "url": "https://www.storm.mg/article/5250863",
        "content": "美國總統大選將於11月5日登場，由共和黨籍前總統川普與民主黨籍現任副總統賀錦麗（Kamala Harris）對決，以下是從現在到1月就職日期間，與選舉相關的事件時間表。\n\n2024年\n\n[啟動LINE推播] 每日重大新聞通知\n\n●11月5日：選舉日\n\n●11月稍晚：選舉結果可能需要幾天時間才能得知，特別是結果很接近、且郵寄投票左右結果時。\n\n●11月26日：川普是首位遭定罪的現任或前任總統，他將在曼哈頓封口費案被判刑，他被判偽造文書以掩蓋付給成人片女星噤口費。川普否認有不當行為，宣判原定9月18日進行。\n\n●12月17日：各州與哥倫比亞特區選舉人團開會，選舉總統和副總統。\n\n●12月25日：參議院議長（副總統擔任，目前是賀錦麗）和檔案管理員必須在此日期前收到選舉人票。\n\n2025年\n\n●1月6日：副總統在國會聯席會議主持選舉人團計票，公布選舉結果並宣布誰當選。\n\n2021年1月6日計票之前，時任總統川普痛斥副總統彭斯（Mike Pence）拒絕阻止國會認證拜登擊敗川普。當天，美國國會大廈遭到川普支持者攻擊，試圖阻止計票。第2天，拜登勝選獲得確認。\n\n此後，國會通過「2022年選舉計數改革和總統交接改進法案」（Electoral Count Reform and Presidential Transition Improvement Act）明定，眾議院和參議院1/5議員批准，才能考慮對一個州的選舉結果提出質疑。這比以前參議院和眾議院至少一位議員就能提出挑戰的門檻高得多。\n\n●1月20日：選舉贏家及其副手宣誓就職。"
    },
    {
        "title": "搖擺州選情膠著，馬斯克出錢為川普催票！拉一個人連署就發1500元獎金",
        "published_at": "2024-10-08T04:10:01Z",
        "url": "https://www.storm.mg/article/5250632",
        "content": "距離美國總統大選不到一個月，力挺共和黨總統候選人川普的企業大亨馬斯克將砸下重金，尋找搖擺州的川普支持者，幫川普催票。推薦一名住在搖擺州的選民簽署一項聲明可獲得47美元獎勵金。\n\n電動車大廠特斯拉（Tesla）執行長、兼社群媒體平台X的老闆馬斯克（Elon Musk）6日在X平台發起線上連署，推薦搖擺州選民支持憲法第一及第二修正案，便可獲得47美元（約新台幣1510元）的獎勵。\n\n[啟動LINE推播] 每日重大新聞通知\n\n「簽署我們的請願書以支持憲法！每推薦一名住在搖擺州的人簽署，可獲得47美元獎金。目標是讓100萬名搖擺州的選民表達對言論自由和持槍權的支持。」\n\n根據簽署網站，簽署人須留下姓名、電子信箱、手機號碼、地址、及推薦人的聯絡方式。賓夕法尼亞州、喬治亞州、內華達州、亞利桑那州、密西根州、威斯康辛州、北卡羅來納州等7個搖擺州的選民才有資格簽署。活動進行至21日。\n\n馬斯克將透過他為川普（Donald Trump）籌募選舉資金而成立的「美國政治行動委員會」（America PAC）提供此活動的獎金。47美元是因這次大選為第47屆總統。如果成功招募到100萬人，總金額約新台幣15億元。\n\n紐約時報（The New York Times）報導，根據聯邦法律的規定，支付金錢讓選民註冊投票，不論付錢或收錢者都違法；但支付金錢讓選民簽署請願書，或付錢讓人們遊說選民簽署請願書，則不違法。\n\n專攻競選財務的律師費雪（Brendan Fischer）對紐時指出，美國政治行動委員會提供獎金的對象是推薦人，不是選民，可免於買票的指控。花錢建立選民的資料庫本來也就是政治行動委員會、競選活動經常在做的事。\n\n馬斯克近來將輔選重點放在賓州。紐時報導，這幾個月已透過外包招募數千人逐戶拉票。馬斯克曾說，拉票最高工資將從時薪25美元提高到30美元。"
    },
    {
        "title": "美國大選》民調難分上下，川普操作移民犯罪議題　稱「美國遭佔領，11月5日是解放日」",
        "published_at": "2024-10-12T10:10:01Z",
        "url": "https://www.storm.mg/article/5253420",
        "content": "美國共和黨總統候選人川普、民主黨總統候選人賀錦麗民調差距仍未拉大，難以預測雙方誰將勝出情況下，川普正加大力度攻移民議題，他11日在造勢場合稱，「美國是被佔領的國家，遭犯罪力量佔領，2024年11月5日將是美國的解放日。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n《華爾街日報》於9月28日至10月8日針對7個關鍵搖擺州，包括威斯康辛州、密西根州、賓州、喬治亞州、北卡羅來納州、內華達州與亞利桑那州共4200位選民進行民調，結果顯示川普（Donald Trump）僅在內華達州領先5個百分點，其他6州差距都在1至2個百分點之間。\n\n川普為了徹底掌握並擴大自己最忠實白人勞動階級，近日大舉進攻移民議題，而他11日在科羅拉多州奧羅拉市（Aurora）辦造勢大會，則企圖彰顯、誇大該市移民犯罪。\n\n川普在90分鐘演說中，把奧羅拉市的丹佛郊區比喻為「戰區」，誇大來自委內瑞拉的幫派份子佔領公寓大樓事件。他說：「美國是一個遭占領國家，我們被一股犯罪力量占領了。我要向科羅拉多州和全國各地的每個人承諾，2024年11月5日將是美國的解放日。」\n\n川普宣布，如果再次當選，將在全美發起名為「極光行動」（Operation Aurora）行動，針對沒有證件的移民幫派份子進行逮捕、驅逐。川普表示，該計劃基於1798 年的《外敵法》（ Alien Enemies Act ），該法案是一項戰時權力，允許總統拘留或驅逐敵國成員。 川普呼籲，任何殺害美國公民或執法人員的移民，都該處以死刑。\n\n美國「全國公共廣播電台」(NPR)痛批，川普正在妖魔化奧羅拉市的移民犯罪猖獗，當地共和黨、民主黨領袖都否認川普說法，並表示執法部門早已控制該事件。法新社指出，事實上，在川普執政時期驟增的暴力犯罪，於現任總統拜登任內每一年都有下滑。\n\n\n\n"
    },
    {
        "title": "第一名不是阿聯酋！全球最佳航空排行榜Top15出爐，台灣這1間航司唯一上榜",
        "published_at": "2024-10-11T04:31:23Z",
        "url": "https://www.storm.mg/lifestyle/5252680",
        "content": "全球知名的美國生活旅遊雜誌Condé Nast Traveler日前公布，由數十萬名讀者所票選的2023年讀者大獎（Readers'Choice Award），長榮航空獲全球最佳航空公司第9名。\n\n[啟動LINE推播] 每日重大新聞通知\n\nCondé Nast Traveler為全球高端旅遊權威雜誌，提供讀者全球各地高品質的旅遊體驗資訊，自1987年創刊以來即舉辦讀者大獎，2023年讀者大獎調查問卷於今年4月到6月間發放給全球超過數十萬名讀者，評選範圍涵蓋世界各地最佳的航空公司、機場、飯店等各種與旅遊相關產業。\n\n長榮航空今（11）日發布新聞稿，經過Condé Nast Traveler評選，長榮航空為2023年全球最佳航空公司第9名、全球最佳機上餐飲及北美地區最佳國際航空第8名。\n\n長榮航空說，公司持續與國際知名主廚聯手推出以在地及當季新鮮食材製作的新穎餐食，今年7月起攜手乾杯集團推出特定航線全艙等燒肉餐點。\n\n全球最佳航空公司排名\n\n1、Singapore Airlines 新加坡航空\n\n2、 Qatar Airways 卡達航空\n\n3、Emirates 阿聯酋航空\n\n4、Turkish Airlines 土耳其航空\n\n5、La Compagnie 公務航空\n\n6、Virgin Atlantic 維珍航空\n\n7、Korean Air 大韓航空\n\n8、Cathay Pacific 國泰航空\n\n9、EVA 長榮航空\n\n10、Air New Zealand 紐西蘭航空\n\n11、ANA （All Nippon Airways） 全日本空輸\n\n12、Air Tahiti Nui 大溪地航空\n\n13、 JAL （Japan Airlines） 日本航空\n\n14、Icelandair 冰島航空\n\n15、KLM 荷蘭皇家航空\n\n資料來源：Condé Nast Traveler\n\n責任編輯／梁溶珈"
    },
    {
        "title": "八大政策比一比，川普與賀錦麗誰贏有差嗎？《經濟學人》：美國已徹底變成「川普的樣子」",
        "published_at": "2024-10-12T00:49:31Z",
        "url": "https://www.storm.mg/article/5252930",
        "content": "《經濟學人》比較的8大政策議題包括：貿易、稅收、移民、能源、國防、烏克蘭、中東問題和對中關係。儘管墮胎也是許多選民關心的議題之一，但由於任一方都不太可能在國會中佔據主導地位，因此兩位候選人的立場難以直接落實為政策實施。以下將整理賀錦麗和川普在這8個領域中，相同／不同的政策立場。\n\n[啟動LINE推播] 每日重大新聞通知\n\n貿易政策\n\n相同：\n\n＊對中立場強硬：賀錦和川普都主張對中國實施強硬的貿易政策。賀錦麗表示將會在中國「違反貿易秩序」時對其採取懲罰性措施；而川普則主張大幅提高對中國商品的關稅。\n\n＊懷疑自由貿易：兩位候選人都不再是自由貿易的支持者，對以往的經貿協議和政策持懷疑態度，尤其是在保護美國產業和就業方面。\n\n不同：\n\n＊貿易政策的極端程度：川普以「關稅人」自居，支持普遍關稅，並計畫將關稅提高到10－20％，甚至更高；另外，川普提出將對中國的商品徵收高達60％的關稅。賀錦麗不支持普遍關稅，更傾向於提供補貼來刺激美國製造業。\n\n＊經濟影響的考量：川普認為徵收關稅可以彌補減稅政策的財務缺口，但專家擔心這會對美國經濟造成負面影響。另一方面，賀錦麗雖然支持針對中國實施戰略性關稅，但強調這些措施應以促進經濟成長為目的，而非單純增加關稅。\n\n＊政策實施策略：川普採取激進政策，意圖透過關稅和貿易壁壘來重塑美國的經濟地位。賀錦麗則主張在與中國競爭的同時，應發展新的產業，例如清潔能源。\n\n＊對待貿易談判的態度：川普意圖重塑和抵制傳統的貿易談判，強調以「美國優先」為導向。賀錦麗則主張在保護主義和開放貿易之間尋求平衡。\n\n稅收政策\n\n相同：\n\n＊承諾減免小型企業和家庭的稅收：兩位候選人都承諾將在一定程度上減少小型企業和家庭的稅負，並且都提到「小費不課稅」政策。\n\n不同：\n\n＊稅收減免的對象和範圍：川普主張更大規模的減稅政策，包括將企業稅稅率降低到5％，並讓高稅率的州民能夠扣除更多的地方稅。賀錦麗雖同樣主張擴大減稅計畫，但主要針對年收入低於40萬美元的家庭，對於高於此年收的家庭則恢復到39.6％的稅率。\n\n＊企業稅：川普希望減少企業稅，並以此來刺激投資和創新；賀錦麗則計畫部分取消川普的企業稅減免，並將稅率提高到28％。"
    },
    {
        "title": "哲學、歷史系沒上榜！10大畢業薪水最低科系出爐，2科系「收入比高中學歷還慘」",
        "published_at": "2024-10-11T02:26:20Z",
        "url": "https://www.storm.mg/lifestyle/5252570",
        "content": "在選擇大學科系時，通常都會把未來職涯發展考慮進去，《CNBC》報導，美國金融公司Bankrate就根據畢業後的薪水、失業率等數據，列出大學畢業後薪資最低的10個大學科系，其中藝術相關的比例最高，甚至薪水比只有高中學歷的人還慘。\n\n[啟動LINE推播] 每日重大新聞通知\n\n報導指出，美國教育統計中心（NCES）數據顯示，截至2022年，年齡25歲至34歲的年輕人中，擁有大學文憑者的年薪中位數為6萬6600美元（約新台幣214萬），而高中畢業生的年薪中位數則是4萬1800美元（約新台幣134萬）。\n\n但並不是所有讀到大學的人，薪資都會有所提升，「工作室藝術」和「視覺和表演藝術」科系的畢業生，年收入中位數只有4萬美元（約新台幣128萬），甚至低於高中畢業生，且失業率高達4.6％，因此被評為最不具價值的大學科系。\n\n10大畢業薪水最低科系\n\n1、工作室藝術（Studio arts）\n\n年薪中位數：4萬美元\n\n失業率： 4.6%\n\n具有高級學位的勞工比例：28.1%\n\n2、視覺和表演藝術（Visual and performing arts）\n\n年薪中位數：4萬美元\n\n失業率： 3.8%\n\n具有高級學位的勞工比例： 28.7%\n\n3、戲劇和劇場藝術（Drama and theater arts）\n\n年薪中位數：4.4萬美元\n\n失業率： 4.9%\n\n具有高級學位的勞工比例： 29.0%\n\n4、雜項美術（Miscellaneous fine arts）\n\n年薪中位數：4.5萬美元\n\n失業率： 4.8%\n\n具有高級學位的勞工比例： 15.0%\n\n5、美術（Fine arts）\n\n年薪中位數：4.5萬美元\n\n失業率： 3.7%\n\n具有高級學位的勞工比例： 25.0%\n\n6、臨床心理學（Clinical psychology）\n\n年薪中位數：4.55萬美元\n\n失業率： 2.9%\n\n具有高級學位的勞工比例： 69.1%\n\n7、圖書館學（Library science）\n\n年薪中位數：4.8萬美元\n\n失業率： 3.2%\n\n具有高級學位的勞工比例： 69.1%\n\n8、電影、錄影與攝影藝術（Film, video and photographic arts）\n\n年薪中位數：4.6萬美元\n\n失業率： 5.5%\n\n具有高級學位的勞工比例： 13.8%\n\n9、通訊科技（Communication technologies）\n\n年薪中位數：5萬美元\n\n失業率： 5.3%\n\n具有高級學位的勞工比例： 11.9%\n\n10、其他不常見外語（Other Foreign Language）\n\n年薪中位數：5.3萬美元\n\n失業率： 4.8%\n\n具有高級學位的勞工比例： 45.2%\n\n根據 Bankrate的標準，最有價值的科系必須有高薪水、低失業率和低高級學位勞工比例的三重特徵。\n\n在此名單上，只有通訊科技和其他外語2種科系畢業生年薪至少5萬美元，不過通訊技術的失業率相對較高，表示高薪工作可能更難取得。\n\n另外，臨床心理學、其他外語和圖書館學等科系的大學畢業生，選擇繼續升學的比例很高，代表他們必須藉由升學，才有機會獲得較高的薪資。\n\n資料來源：《CNBC》\n\n責任編輯／蔡惠芯"
    },
    {
        "title": "只是嘴上反中，套利還是要靠中國？美聯社踢爆：川普代言的「天佑美國聖經」，就是在杭州低價印製",
        "published_at": "2024-10-10T01:43:31Z",
        "url": "https://www.storm.mg/article/5252094",
        "content": "基督教的福音派牧師漢克‧昆尼曼（Hank Kunneman）曾說這次美國大選是「靈魂之戰」、而受到迫害的川普將得到上帝眷顧，川普也經常呼籲福音派基督徒「出來投票」，甚至在影片中敦促觀眾購買包含「美國憲法、獨立宣言、人權法案和效忠誓詞」的「天佑美國聖經」（“God Bless the USA” Bible）。不過美聯社9日踢爆：川普向來抨擊中國的貿易行為，但這本聖經卻正是在浙江杭州印製。\n\n川普在4個月前上線影片中說：「這本聖經提醒我們，要在美國復興、要讓美國再次偉大，最重要的事情就是我們的宗教」、「猶太基督教的價值觀正受到攻擊，也許是前所未有的攻擊」。但貿易記錄顯示，這本由屢次指責中國「搶走美國工作機會、從事不公平貿易」的共和黨總統參選人所代言的聖經，今年初卻是從中國的浙江杭州運往美國。\n\n[啟動LINE推播] 每日重大新聞通知\n\n根據海關追蹤進出口的資料庫，共有三批「天佑美國聖經」共12萬本聖經在今年2月至3月間銷往美國，總價值為34萬2000 美元，即每本聖經不到3美元。不過這本聖經的在美國的最低售價卻是59.99美元，要是川普親筆簽名版更可以賣到1千美元之普。美聯社說，川普與中國印刷公司的這層關係過去不曾被揭露，凸顯了川普「嚴厲的反中言論」與「競選時急於套現」的深刻分歧。\n\n美聯社估計，光是這12萬本聖經的潛在收入就有700萬美元，不過川普沒有說 「上帝保佑美國 」聖經是在哪裡印刷的，也沒有說成本是多少，更沒有透露這筆交易能賺多少錢。但這本聖經不只是川普代言，封面上還印了川普的名字，以及川普在賓州遇刺的日子「2024年7月13日」並且注記 「上帝介入的那一天 」。美聯社指出，川普在遇刺後也經常強調他會沒事，正是「天意與上帝恩典」。\n\n不過這些僅透過網站銷售的「天佑美國聖經」，網站聲明「與任何政治活動無關」、更不是川普所擁有或控制。不過川普曾在 Truth Social平台上發佈影片，宣佈與鄉村歌手Lee Greenwood合作販賣「天佑美國聖經」兩天之後，銷售網站首頁可以看到川普與Lee Greenwood合照，以及川普手持該聖經的照片，這些影像均已獲得川普授權。根據資料顯示，川普的公司曾因為這批《聖經》獲得30萬美元的版稅，但不清楚是否還獲得其他利益與報酬。包括銷售網站與川普競選陣營，均未對美聯社的詢問置評。\n\n美聯社指出，川普這些年一直譴責北京是美國經濟成功的絆腳石，擔任總統期間更對中國進口產品徵收高額關稅。這次川普捲土重來，又強調如果他再次當選，將採取更嚴厲的措施。他過去曾將新冠疫情歸咎於中國，最近又在沒有證據的情況下表示，成千上萬的中國移民正湧入美國、甚至攻擊美國。但川普也經營了許多令人眼花繚亂的盈利事業，包括鑲鑽手錶、運動鞋、攝影集、加密貨幣與數位交易卡，這次的天佑美國《聖經》也是其中之一。\n\n美國的倫理與法治中心（Center for Ethics and the Rule of Law）創辦人、賓州大學法學教授芬克斯坦（Claire Finkelstein）指出，以大幅超出市場價值的價格銷售產品，可能會被視為籌措競選資金。芬克斯坦說：「你必須假設這個人所做的一切都是以候選人的身份進行的，因此流向他的任何資金都會讓他以候選人的身份獲益」、「假設普京也購買了川普手錶，這算是違反競選財務規範的行為嗎？我認為是的。」芬克斯坦也批評，透過販賣聖經來將宗教與國家混為一談，也是很有問題的作法。"
    },
    {
        "title": "美國大選》最怕無法確認誰當選，金融市場將劇烈震盪！台新李鎮宇：但川普若當選，怕對關稅對付「跪就對了」",
        "published_at": "2024-10-08T10:09:38Z",
        "url": "https://www.storm.mg/article/5251109",
        "content": "美國第60屆總統大選已進入倒數階段，川普、賀錦麗民調依舊膠著，難以預測誰會勝出。台新金控首席經濟學家暨投顧副董事長李鎮宇直言，川普對台政策不確定性更高，台灣政府必須要有因應，如果川普確定再度入主白宮，以他堅定的「關稅人」立場，其他國家恐無他法，「跪就對了」。\n\n台灣金融研訓院、台大公共經濟研究中心、台灣公共議題研究協會、中華經濟研究院今（10月8日）共同舉辦「美國2024大選與台灣政經未來發展」研討會，邀請李鎮宇、合庫金控首席經濟學家暨投顧董事長兼總經理徐千婷、中華經濟研究院院長連賢明、台灣經濟研究院張建一等專家進行分析。\n\n[啟動LINE推播] 每日重大新聞通知\n\n美國赤字加速膨脹，是川普、賀錦麗必須面對的現實\n\n徐千婷指出，民主黨總統候選人賀錦麗（Kamala Harris）、共和黨總統候選人川普(Donald Trump)在美國國內經濟政策上，都視提振製造業視為當務之急，但如何提振尚無具體細節。在稅率方面，川普主張延續減稅政策，並進一步降低公司稅率至15%；賀錦麗提出的則是針對性的稅收優惠，例如提高兒童稅收抵免，同時計劃增加高收入族群的稅負。\n\n徐千婷再從美國對外經貿政策方面分析，川普強調「美國優先」的貿易政策，主張對所有進口商品課徵20%關稅，對中國商品最高課徵達60%。至於賀錦麗則傾向延續拜登政府的貿易政策，但也認為全面徵收關稅將加重消費者負擔。\n\n徐千婷指出，以目前兩位總統候選人的政見來看，擴大支出、降低稅負、促進成長、抑低物價，都被描繪在未來的美好願景圖像中。不過，這些願景不僅有些是互相矛盾，更重要的是忽略了背後代表美國財政赤字的加速膨脹，這是川普、賀錦麗未來必須面對的現實。\n\n台灣需盡快組成談判團隊，讓美國新政府轉向對付他國\n\n針對目前川普、賀錦麗全美民調數據難分軒輊，李鎮宇預言，或許這次美國總統大選，可能會不只有川普贏、賀錦麗贏的兩種結果，還有第三種可能性，那就是選舉人跑票，導致總統選舉結果暫時無法確定，必須先由參議院選出的副總統代理，直到眾議院確定選出總統為止，更糟的是，從驗票走到法官判決的拖延過程，這將導致金融市場產生非常劇烈的震盪，不確定性是金融市場最大的殺手。\n\n李鎮宇接受《風傳媒》訪問時說：「若川普與賀錦麗民調數據到10月底還無法拉大差距到5％，美國市場就會開始震盪、下跌，屆時資金可能會往日圓、黃金去避險。」\n\n但再從歷史經驗顯示，川普的民調數據通常會被低估，這在2016年、2020年都發生過，倘若挺川普的shy votersy再度發揮威力，川普再度當選的可能性的確比較大。李鎮宇預期，「川普將再度善用關稅政策與他國談判，達到美國第一的目標，首先將鎖定中國，再來應該是南韓，台灣政府也必須要有因應之道」。"
    },
    {
        "title": "美國大選》賀錦麗上節目喝啤酒挨批　福斯：罔顧颶風災民心情",
        "published_at": "2024-10-10T03:09:48Z",
        "url": "https://www.storm.mg/article/5252103",
        "content": "民主黨總統候選人賀錦麗最近頻繁上媒體，現身訪談節目，爭取選民支持，但她在脫口秀節目上喝啤酒，遭批評不顧颶風災民感受。\n\n距離11月總統大選不到1個月，副總統賀錦麗（Kamala Harris）最近一週出現在美國廣播公司（ABC）、哥倫比亞廣播公司（CBS）和衛星廣播電台SiriusXM等多個訪談節目。\n\n[啟動LINE推播] 每日重大新聞通知\n\n她在脫口秀節目上，與主持人史蒂芬柯貝爾（Stephen Colbert）一起喝啤酒，展現親民形象，批評對手川普（Donald Trump）與俄羅斯總統普京的關係過於緊密。\n\n賀錦麗提到，自從7月底參選以來，競選活動就像旋風一樣展開，很多需要追趕，但她批評川普「我的那位對手、前總統，從2020年以來就一直在競選……人們對川普那老掉牙的套路已經感到厭倦。」她補充說：「人們已經準備好翻過這一頁。」\n\n美國媒體形容，賀錦麗這一波頻繁在媒體上曝光有如閃電戰，目標爭取中立、未決定的選民支持。不過，「新聞週刊」（Newsweek）引用幾名政治評論員的看法指出，賀錦麗這一波媒體攻勢效果不如預期，認為她面對尖銳提問時表現不佳。\n\n立場傾向共和黨的福斯新聞頻道節目「福斯與朋友們」（Fox & Friends）批評賀錦麗，颶風密爾頓（Milton）逼近佛州，百萬人面臨疏散之際，她在脫口秀節目上喝啤酒，有失領袖人物的風範，不顧颶風災民的心情。"
    },
    {
        "title": "美國大選》川普婉拒CBS「60分鐘」專訪，賀錦麗受訪支持擁槍權",
        "published_at": "2024-10-08T04:50:01Z",
        "url": "https://www.storm.mg/article/5250678",
        "content": "美國老牌新聞節目「60分鐘」7日播出民主黨總統候選人賀錦麗、副總統候選人華茲的個別專訪。賀錦麗談到自己擁有一把克拉克手槍，也在射擊場開過槍。共和黨總統候選人川普先前答應受訪，卻在專訪前一週婉拒。\n\n美國哥倫比亞廣播公司（CBS）新聞節目「60分鐘」（60 Minutes）指出，總統候選人接受該節目專訪，是超過半世紀的傳統。川普（Donald Trump）9月初答應受訪，也已安排好2個時間和地點，卻在一週前突然退出。\n\n[啟動LINE推播] 每日重大新聞通知\n\n賀錦麗（Kamala Harris）、華茲（Tim Walz）個別受訪在7日播出。\n\n賀錦麗在9月10日的總統大選辯論時曾說，她和華茲都是槍枝持有者，「不會拿走任何人的槍，可以停止在這方面造謠」。賀錦麗這番話令許多人感到驚訝，意在表明自己支持美國憲法第二修正案賦予人民的持槍權。\n\n「60分鐘」節目記者惠塔克（Bill Whitaker）追問賀錦麗擁有的槍枝。她說，她有一把克拉克手槍（Glock），已經擁有一段時間，「我的背景是執法相關的，這就是為什麼」。賀錦麗也說，她在射擊場開過槍。\n\n關於邊境議題，惠塔克說，美國總統拜登（Joe Biden）政府任內前3年，非法移民人數創新高，比起川普在任時增加4倍，直到拜登6月簽署管制申請庇護人數的行政命令後才有改善。他問賀錦麗，最初放寬移民入境的政策是否有錯。\n\n賀錦麗則說，拜登提出的政策都是為解決問題，不是製造問題。而現在，非法移民入境人數已經減半，流入的類鴉片藥物芬太尼量也減半。她也再批評共和黨為了川普選舉的政治利益，擱置審理拜登提出改革邊境措施的法案。\n\n另外，對於川普婉拒「60分鐘」的訪問。該節目記者（Scott Pelley）說，川普陣營前後提出不一樣的理由，先是抱怨CBS會就訪問內容做事實查核，之後又說CBS應為2020年對川普的專訪，先向他道歉。"
    },
    {
        "title": "白宮政策能對經濟產生多少影響？從美國建國延續到2024大選的經濟路線之爭",
        "published_at": "2024-10-11T01:54:59Z",
        "url": "https://global.udn.com/global_vision/story/8663/8281309",
        "content": "白宮政策能對經濟產生多少影響？從美國建國延續到2024大選的經濟路線之爭\n\n2024/10/11 廖啟宏\n\n賀錦麗與川普2位總統候選人目前所做的是不斷重複原本壁壘分明的立場，包括逐漸受到重視的經濟政策，而雙方迥異的經濟論述分歧，實際上也是自美國建國200多年以來，政府應該介入經濟發展與否的長期立場爭論——究竟在總統大選之後的美國，會往哪一個方向走？圖為舊金山，一邊是管制區，另一邊是市區天際線。 圖／路透社 facebook\n\n「如果沒有政府對商業和貿易的控制，國家就會陷入混亂和無序的狀態。」 \"Without the control of a national government over commerce and trade, the country would fall into a state of chaos and disorder.\"\n\n—–美國首任財政部長漢密爾頓（Alexander Hamilton）\n\n「管最少的政府是最好的政府。」 \"That government is best which governs least.\"\n\n—–美國第三任總統傑佛遜（Thomas Jefferson）\n\n美國總統大選進入最後衝刺階段，兩位候選人在許多搖擺州民調互相緊咬不放。原本賀錦麗團隊寄望在9月的辯論會之後，能夠拉開與川普的民調差距，但有趣的是，辯論後雖然外界普遍認為賀錦麗表現較為出色，但民調並沒有太顯著的變動。主要的原因是雙方的基本盤都相當穩固，加上彼此在辯論中雖然煙硝味十足，但實際政見論述其實不多，雙方所做的是不斷重複原本壁壘分明的立場，使得中間選民依然難以做出投票判斷。\n\n隨著11月初的投票日不斷逼近，除了一些每次選戰必吵的敏感議題，例如墮胎權、槍枝管制之外，雙方的經濟政見逐漸受到重視。川普的經濟主軸依然是圍繞著關稅和「美國優先」（America First）；賀錦麗則不斷端出眼花撩亂的經濟政見，包括日前推出一份約80頁的經濟政策議程；於此同時，雙方也忙著攻擊對方陣營的經濟政策。筆者希望以這篇文章，用理性和專業的經濟角度，以及在地的觀點，來分析雙方候選人的經濟政策。\n\n首先，我們來討論美國總統的經濟政策對於經濟有多少影響？\n\n賀錦麗不斷端出眼花撩亂的經濟政見，包括日前推出一份約80頁的經濟政策議程。圖為2024年9月賀錦麗在主持人歐普拉（Oprah Winfrey）的節目上談論政見。 圖／美聯社 facebook\n\n▌「笨蛋，問題出在經濟！」——是這樣嗎？\n\n「笨蛋，問題出在經濟！」（It's the economy, stupid!）這句話是1992年，美國民主黨總統候選人柯林頓（Bill Clinton）擊敗爭取連任的共和黨籍總統老布希（George H. W. Bush）的關鍵名言。\n\n80年代末期和90年代初期，隨著冷戰的結束，以美國為首的民主陣營國防支出減少、加上過度緊縮的貨幣政策，造成許多西方國家的經濟衰退。當時柯林頓的競選團隊抓住了這個機會，猛攻老布希的經濟執政能力，成功地把年輕的柯林頓送進了白宮，這句話也成了後來很多候選人競選時的熱門標語。\n\n但平心而論，美國的最高領導人，在4年任內對於這個占全世界四分之一以上GDP的高度資本主義國家，能夠有多少的影響力？許多的經濟研究都表示，白宮並沒有辦法透過財政政策、立法或行政命令來顯著地左右整體經濟表現，畢竟美國並非由政府高度控制的計劃經濟體制，這個全世界最大的經濟體內部是極度分散和多元的大小企業、商業投資、經濟型態、彼此互斥的財團利益等，因此很難用單一的方式來影響全國的經濟表現。\n\n但這並不妨礙執政團隊將飆高的股市或良好的經濟數據當成自己的政績來大書特書，也無法阻止媒體或是反對者將經濟衰退或是表現不佳怪罪於執政團隊。\n\n無論政府的政策是否會影響實質經濟，美國的政壇有句話叫做\"The buck stops here.\"翻譯出來就是「責任止步於此」。這句話源自於杜魯門總統的座右銘，表示他最終要對所有的政府行為負責。因此不管經濟表現是否直接和總統的政策有關，總統都要負起政治責任。\n\n美國前總統柯林頓的名言「笨蛋，問題出在經濟！」，這句話也成了後來很多候選人競選時的熱門標語。圖為1988年柯林頓擔任阿肯色州州長期間。 圖／美聯社 facebook\n\n▌白宮的手應該伸到經濟嗎？\n\n白宮在經濟中該扮演什麼樣的角色？這個問題在美國立國之初就是一個不斷被辯論的議題。本文一開始的兩段名言揭示了這個拉扯。屬於聯邦黨（Federalist Party）的美國首任財政部長漢密爾頓強調政府在經濟的角色，並認為政府應該積極干預經濟的管制和規範，否則將陷入混亂；但是屬於民主共和黨（Democratic-Republican Party）的美國第三任總統傑佛遜則認為政府對經濟最好的政策就是無為而治。這樣的爭論一直延續到200多年後的民主黨和共和黨的觀點。\n\n雖然一般經濟學者認為白宮的經濟政策與整體美國經濟表現的關係通常微弱，但在美國歷史中，有一重大事件聯繫了政府財政政策與經濟發展，也成為民主黨對政府在經濟中扮演角色認知的教科書等級素材，那就是1933年到1938年之間民主黨總統羅斯福（Franklin Roosevelt）推行的「新政」（New Deal）。\n\n新政的推行背景，要追溯回到1929年美國經濟大蕭條開始的時候，當時美國經濟幾乎崩潰、企業投資緊縮、銀行倒閉、金融系統瀕臨瓦解、失業人潮每日遽增，因此在1933年羅斯福擔任總統後，為了刺激經濟，立即推出了「新政」，注入大量政府資源，建立了聯邦存保機構（FDIC）穩定金融機構、建立社會安全系統保障美國退休人士的財務狀況。\n\n最重要的是，「新政」大興土木進行了許多公共工程和建立勞工部門，建設了許多到今天都還屹立不搖的基礎建設，包括胡佛水庫、紐約拉瓜地亞機場、連接紐澤西和紐約的林肯河底隧道、舊金山的海灣大橋、還有其他多不勝數的公共建設。\n\n連結舊金山與奧克蘭的海灣大橋，是羅斯福新政所興建的大型公共建設之一。 圖／維基共享 facebook\n\n羅斯福的「新政」不但間接肯定了「大有為政府」是可以幫助經濟發展的，也在民主黨大政府與共和黨小政府的爭論中，為民主黨加了一分。圖為1941年2月在白宮橢圓辦公室發表廣播演說的羅斯福。 圖／美聯社 facebook\n\n這個將凱因斯總體需求理論推上世界舞台的「新政」總花費相當龐大，當年耗資約420億美金，相當於當時美國一年GDP的40%。雖然花費史無前例，但「新政」總體而言是成功的，因為金融機構的穩定讓民眾開始對經濟有信心，經濟復甦也緩慢地降低了失業率（三年內從25%降到14%），同時也增加了政府稅收，增加的稅收便抵消了龐大的支出，使得赤字並沒有太過離譜地增加。因此「新政」不但間接肯定了「大有為政府」是可以幫助經濟發展的，也在民主黨大政府與共和黨小政府的爭論中，為民主黨加了一分。\n\n但「大有為政府」的美好理想在60年代幻滅。1964年，當時民主黨的詹森總統推行「偉大社會」（Great Society）大型計畫，再次強調大量政府支出，尤其在社會福利方面——資助低收入戶、期待解決貧窮問題。雖然這個大型計劃影響評價不一，但是許多經濟學者認為這個計畫引起了「萬萬想不到」（unintended consequences）的後果，因為財務補貼造成低收入戶長期的依賴，使他們更安於現狀，結果導致整體社會收入更加不均、城市治安更加惡化、貧窮僵固性等更嚴重的問題。\n\n在美國的經濟歷史中，除了1930年代羅斯福的「新政」之外，華府祭出的經濟政策對實體經濟其實鮮少有真正顯著地影響。這也給為共和黨的小政府論述提供了許多證據，共和黨認為經濟的韌性在於民間企業，政府要做的就是鬆綁和閃一邊，不要擋在飛騰的經濟火車頭前面。\n\n在1980年代，共和黨的雷根擔任總統期間，強調「供給面經濟學」，也就是縮小聯邦政府規模、減稅、去管制、和推行自由市場政策。他的經濟政策使得美國在20世紀80年代初期經濟衰退後，經濟經歷了持續成長的十年。另外失業率下降、通貨膨脹得到控制、私部門顯著成長，創造了數百萬個就業機會、股市成長，反映出人們對經濟和私部門的信心增強；加上80年代末期蘇聯的解體，讓美國人對雷根總統充滿了美好回憶，也為共和黨的小政府主張加了一分。\n\n美國人對強調「供給面經濟學」的雷根總統充滿了美好回憶，也為共和黨的小政府主張加了一分。圖為1986年的雷根與第一夫人南希（Nancy Reagan）。 圖／美聯社 facebook\n\n▌賀錦麗的「綠色新政」與川普的新「供給面經濟學」？\n\n時間來到2024年，賀錦麗和川普之間的經濟政策，表面上看似是許多政策的組合，但真正的差異，可以追溯到前文所述的兩種意識形態爭論。\n\n賀錦麗的經濟論述，可說是滿滿的民主黨價值，強調政府角色的重要。她所稱的「機會經濟」（opportunity economics）包括增加最低工資、減少貧窮與收入不均、學生貸款寬限與減免、資助首次購屋、新生兒與孩童補助等，走的是詹森總統的福利社會路線，由政府出面救窮扶貧。\n\n除了福利政策和補助等財政支出外，賀錦麗也推出許多「類新政」的產業政策。早在擔任參議員的時候，她就支持「綠色新政」（Green New Deal）希望推動新能源政策。日前她也提出了預計耗費1,000億美元的「美國前進」（America Forward）議程，呼籲稅收抵免以促進投資和創造工業就業機會，同時投資人工智慧、科學和能源開發，以及支持美國製造的產品。投入大量的財政支出來讓製造業升級。這種由政府選擇贏家和輸家的做法，與拜登的《晶片法案》都是屬於產業政策，在過往的歷史證明對經濟和產業的弊多於利。\n\n川普的經濟政見核心，簡單的說就是減稅和關稅。身為一個非典型的共和黨總統候選人，川普的經濟政見主軸也反映了他與共和黨的訴求不全然重疊的風格。雖然減稅是雷根「供給面經濟學」的核心，但是關稅偏離了共和黨強調自由貿易的基調，對美國民眾也是弊多於利。\n\n川普對關稅的情有獨鍾可說是過分的不切實際。他對關稅的喜愛可以追溯回到80年代——在80年代他還在紐約蓋旅館做生意的時候，許多次和日本人和其他國家的商人交手鎩羽而歸，他當時就在不同的場合說日本、沙烏地阿拉伯和科威特這些盟友在騙美國。川普認為不應該用增稅來減少政府赤字，他說「我們應該讓這些佔了我們便宜的國家來償還2,000億美元的赤字」，可說是一路走來始終如一。\n\n了解兩位候選人的經濟論述背後所代表的立場，可以幫助我們深入探討經濟政策底層的意識形態，以及兩黨對未來經濟的願景。接下來，筆者就以下美國選民關注的部分民生經濟議題比較兩位候選人的政策。\n\n川普的經濟政見核心，簡單的說就是減稅和關稅。圖為2024年9月，川普在密西根州的選舉造勢集會上發表演說。 圖／美聯社 facebook\n\n責任編輯／賴昀\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n"
    }
]