[
    {
        "title": "戰略清晰或模糊？檢視賀錦麗的美中台關係立場",
        "published_at": "2024-10-02T07:50:54Z",
        "url": "https://global.udn.com/global_vision/story/8663/8266005",
        "content": "戰略清晰或模糊？檢視賀錦麗的美中台關係立場\n\n2024/10/02 Closer to Europe\n\n賀錦麗接手拜登對中國來說也是一個意外，相對拜登和川普，中方不確定賀錦麗擔任總統後會如何使用權力。圖為賀錦麗與中國國家主席習近平於2022年APEC會晤。 圖／路透社 facebook\n\n文／徐曉強\n\n距離美國總統大選剩不到一個月，根據各方全國綜合民調，代表民主黨的現任副總統賀錦麗自8月開始，其支持率就穩定領先前總統川普約3-4%，在7個搖擺州的民調也僅在喬治亞州、亞利桑那州和北卡羅萊納州落後（賀錦麗領先的4州分別為：賓州、密西根州、威斯康辛州以及內華達州），大幅扭轉先前拜登頹靡的民調劣勢。\n\n而且賀錦麗的募款表現也持續優於對手，8月共募集了3.6億美元，遠超過川普募集的1.3億美元，競選資金充足，這將有利她在選前最後一段時間大買廣告進行衝刺，聲勢看好。\n\n賀錦麗自7月21日宣示接棒拜登後，各大媒體、智庫、政治評論家便開始分析到底賀錦麗的政策立場和拜登有何不同？外國政府特別關注其行事風格、未來可能的國安外交團隊，以及外交政策立場，而對台灣政府而言，賀錦麗接棒後的美中台關係又可能會有什麼樣的改變？\n\n賀錦麗接棒後的美中台關係可能會有什麼樣的改變？圖為2022年2月，賀錦麗與現任台灣總統賴清德共同參加宏都拉斯總統就職典禮，賴清德當時身份是台灣副總統。 圖／法新社 facebook\n\n▌務實謹慎，隨情勢變化立場\n\n賀錦麗法界出身，先前曾擔任舊金山檢察長、加州檢察總長，根據曾經和她共事過的幕僚說法，她的行事作風或受其職業影響，做決定前，偏好先聆聽多方、正反意見，並獲得充足一手資訊或證據才下判斷。\n\n這點可以從她奉拜登之命解決南方邊境非法移民問題的案例中看出，賀錦麗不是僅僅坐在辦公室和幕僚、專家討論解決辦法，而是親自飛到墨西哥、瓜地馬拉和薩爾瓦多，與當地的政府官員、NGO組織會面，實地了解問題，再制定真正可以治本的方案，雖然這樣的做法可能比較花時間、初期效果不顯著，但長期來看才能解決問題的根源。\n\n此外，賀錦麗個性務實、謹慎，願意隨著情勢變化調整自己的政策立場，這點和拜登相似。例如在2019年投入民主黨內總統初選時，賀錦麗在黨內的意識形態立場其實偏左派，她支持禁用水力壓裂的方法開採石油，認為對環境破壞大，在邊境議題上也支持非法越境移民應除罪化。\n\n但她在後來被拜登選為副手後，隨即調整立場，今年總統大選接棒拜登後，也明確表示不再支持禁止水力壓裂採油，並承諾會增強庇護限制、加強邊境執法。當然也有質疑賀錦麗改變立場、沒有中心思想的聲音出現，而面對質疑，她在一次與《CNN》的訪談中以「自己的價值觀沒有改變」自我辯護。\n\n由此可推判，未來賀錦麗若當選總統，美國政府新政策成形、或回應重大國際事件的時間可能會比經驗老道的拜登團隊更久，而除非國際安全環境驟變，否則美國外交、安全政策方向應該不會出現太大的變動，可預測性高。\n\n賀錦麗奉拜登之命解決南方邊境非法移民問題。圖為賀錦麗至亞利桑那州與墨西哥交界的邊境地區，與邊境巡邏人員對話。 圖／路透社 facebook\n\n▌未來團隊多用前朝官員\n\n賀錦麗從政資歷淺，過去並無資源長期培養自身人馬（2016年競選參議員時仰賴政黨補助金，2019年競選總統黨內初選時因為資金不足而退出）。成為副總統後，其團隊成員也大多為黨內引薦的前民主黨執政時期（柯林頓、歐巴馬）官員，例如：賀錦麗的首任國安顧問為歐巴馬時期擔任美國外交學院主任的麥克爾道尼（Nancy McEldowney）、首任幕僚長為前總統柯林頓的幕僚長弗洛諾伊（Tina Flournoy）。\n\n若順利當選，賀錦麗應會開始培植自身人馬，但預期執政團隊多數還是會任用拜登政府團隊成員，讓副手轉正，確保理念一致、施政得以延續。\n\n有鑒於當今愈趨升溫緊張的全球地緣政治局勢，主導美國國家安全政策方針的國安顧問一職更加重要，對台灣的影響也不言而喻；而在眾多可能人選中，最有機會接替蘇利文（Jacob Sullivan）成為美國國家國安顧問的是現在擔任副總統國安顧問的戈登（Philip Gordon）。戈登過去在歐巴馬執政時期曾擔任國務院助理國務卿（2009-2011），負責歐洲和歐亞事務，後來又擔任白宮的中東、北非和波斯灣地區協調員（2013-2015），因此在政府部門內被視為歐洲和中東議題的專家。\n\n戈登2021再度加入執政團隊，先擔任兩年副總統副國安顧問，2022年時扶正，等於已經在賀錦麗身邊待了4年，可說是賀錦麗目前最倚靠的國安顧問，未來賀錦麗可能會借助他的專業知識和人脈，妥善處理俄烏戰爭和局勢越來越失控的中東區域衝突。\n\n就戈登過往的發言和投書內容判斷，在對中政策上，戈登支持對中強硬，認為需要採取平衡策略來應對中國在印太地區的侵略性行為，但同時也強調應避免不必要的對抗。針對台灣，他將延續過往美國對台政策，不支持台灣獨立，也不支持中國改變台灣現狀，他可能偏好以外交手段謹慎處理台海問題，避免緊張局勢升溫。\n\n賀錦麗的首任國安顧問為歐巴馬時期擔任美國外交學院主任的麥克爾道尼，圖為麥克爾道尼在任美國駐保加利亞大使期間，隨同檢閱保加利亞總統儀仗隊。 圖／喬治城大學 facebook\n\n賀錦麗與其現任的副總統國安顧問戈登。 圖／法新社 facebook\n\n▌賀錦麗對台戰略清晰或模糊仍待觀察\n\n前面提到賀錦麗法界出身，投入政壇初期其實幾無外交經驗，直到2016年當選參議員後，加入了參議院的國土安全與政府事務委員會、情報委員會，這才開始接觸國家外交、安全政策，處理包含網路攻擊、外國干預選舉、反恐等議題。\n\n擔任副總統期間，賀錦麗雖然一共出訪17次、到過21個不同的國家，但這些行程基本上都是由拜登的團隊主導和規劃，拜登團隊也會審核賀錦麗針對外交事務的發言內容。拜登會讓賀錦麗代表出席重要國際會議，例如：慕尼黑安全會議、APEC、ASEAN峰會和2023 COP，比較有可能是為了分擔年邁拜登出訪的負擔。\n\n因此，若要了解賀錦麗的外交、安全政策立場，可能要從她過往受到哪些幕僚影響來衡量。賀錦麗參議員時代的國安顧問索菲爾（Halie Soifer），以及後來的副總統國安顧問戈登、麥克爾道尼等人，都是支持多邊主義、重視傳統外交手段解決國際爭議、作風務實的國安幕僚。\n\n這些人的外交政策立場基本上和現任的拜登政府一致，例如在烏俄戰爭上堅定支持北約和烏克蘭對抗俄國，而對中政策上會在部分領域和中國對抗、部分領域尋求合作，並強化與印太地區盟邦關係嚇阻中國。\n\n不過在對台政策上，賀錦麗過去僅表示將繼續支持台灣自我防衛，認為這符合美方長期政策，並未有太多著墨，因此未來賀錦麗是會維持拜登的「戰略清晰」，又或是回到過去美國對台「戰略模糊」的政策，仍待觀察。\n\n擔任副總統期間，賀錦麗雖然一共出訪17次、到過21個不同的國家，但這些行程基本上都是由拜登的團隊主導和規劃。圖為2023年賀錦麗赴印尼參加美國－ASEAN峰會，降落雅加達。 圖／白宮 facebook\n\n▌台海局勢短期緊張但不失控\n\n那麼，在台海局勢上，假若賀錦麗成為下一任美國總統，會產生什麼影響？就中國角度來看，賀錦麗接手拜登對中國來說也是一個意外，相對拜登和川普，中方不確定賀錦麗擔任總統後會如何使用權力，因此2025年預期將會是美、中重新建立互信關係的一年，上半年可能就會有雙方的國安、外交高層互訪，並在氣候變遷領域達成某些協定，為賀錦麗和習近平年底碰面鋪路。\n\n不過有鑒於美、中雙方關係目前仍緊張，雙方領袖可能不會造訪彼此國家，年底的G20南非會議，或是在韓國舉行的APEC會議是比較可能的地點和時機。2025年間，中國也可以借小規模灰帶行動（指在灰色地帶採取的衝突行動，例如認知戰、資訊戰及機艦侵擾等）來測試賀錦麗在台海或是南海議題上的反應和底線，台海局勢緊張但不失控。\n\n此前美軍印太司令部曾公開指出，中國將在2027年做好攻台準備，因此可以預測，到了2026-2027，為了因應2027年更加緊繃危險的台海局勢，美國將快速強化與印太地區盟友和台灣的軍事關係，並持續更新對中科技封鎖、降低關鍵產業對中依賴。這也是美國既有政策的延續，近年台灣的國際空間雖然受到中國打壓，但在美國支持、民主號召下，台灣與其他國家的關係獲得實質進展。\n\n2027年10月中共將舉行二十一大，習近平可望順利進入第四任期，此時將會是台海軍事衝突的高危險期，特別是為了影響台灣2028年1月的總統大選，中國可能會實施環台封鎖軍演，藉兵兇戰危氣氛協助鼓吹兩岸和平的候選人勝選。此時美國政府是否該介入、避免台灣再度落入中國影響範圍，將考驗賀錦麗團隊的政治判斷和外交手段。\n\n愈加緊繃的台海局勢，考驗賀錦麗團隊的政治判斷和外交手段。圖為2022年9月，賀錦麗在美國霍華德號航空母艦上發表談話，霍華德號航空母艦泊於日本神奈川縣橫須賀海軍基地。 圖／路透社 facebook\n\n責任編輯／賴昀\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n"
    }
]