[
    {
        "title": "木可匯款400萬到柯文哲私人戶頭？民眾黨澄清是授權金",
        "published_at": "2024-08-29T00:54:53Z",
        "url": "https://www.thenewslens.com/article/207262",
        "content": "木可匯款400萬到柯文哲私人戶頭？民眾黨澄清是授權金\n\n（中央社）民眾黨主席柯文哲陷帳務風波，媒體28日又報導，指木可公司匯一筆新台幣400多萬元款項到柯文哲私人戶頭。對此，民眾黨發言人吳怡萱表示，這筆授權金已經作為黨務與公益使用，一切都依照合約進行。\n\n《鏡週刊》報導，指專案小組清查金流後，查出木可公司曾匯一筆400多萬元的專款到柯文哲的私人戶頭，名義是肖像使用權，是否藉銷售競選小物從中獲取個人利益，有待進一步查明。\n\n吳怡萱晚間受訪表示，這本來是29日記者會要公布的內容，柯文哲是把肖像權授權給木可，這筆授權金已經作為黨務與公益使用，一切都依照合約進行，媒體報導是在民眾黨開記者會前刻意誤導社會大眾，有關單位不應用這種切香腸的方式誤導風向。\n\n媒體追問經費運用，吳怡萱強調，該筆錢目前已經捐贈給相關的公益單位，未來也會有相關黨務使用，細節會在29日說明清楚。\n\n媒體問到，提前洩漏是否有內鬼。吳怡萱說，不知道內鬼是從哪裡出來的，「會是檢調單位嗎？不曉得。」\n\n此外，外界也關注京華城容積率案，威京集團主席沈慶京28日下午發出聲明表示，他自己從不送官員紅包，更不可能送前台北市長柯文哲紅包，京華城容積是依法令申請且有道理的，但申請容積獎勵中，有些政府官員濫用公權力到極點，讓他「秀才遇到兵，有理說不清」，並反控郝市府、柯市府都有官員向他索賄。\n\n對此，吳怡萱表示，現在已進入司法程序，就讓檢調查清楚，柯文哲的態度也很坦蕩，若要查就查清楚；至於沈慶京提到的行為，檢調也應一一釐清。\n\n柯文哲傳請假 民眾黨幹部擴大會議與會者籲再想想\n\n（中央社）外界關注民眾黨主席柯文哲是否暫離職位為連日帳務風波止血。民眾黨發言人吳怡萱28日晚間在幹部擴大會議後受訪表示，柯文哲會中沒提及此事，但與會民代呼籲「主席是不是可以再想想？」柯文哲沒正面回應。\n\n柯文哲近日陷帳務風波與京華城案爭議，《鏡週刊》28日傍晚報導，指柯文哲29日將在澄清記者會上宣布向黨中央請假暫別黨主席，同時自請黨中評會調查，而主席擬由立委黃國昌或中央委員林富男代理。\n\n由於民眾黨29日將舉行記者會說明查帳進度，柯文哲28日晚間先找立委、地方黨部主管舉行幹部擴大會議討論。晚間7時後，柯文哲抵達舉行擴大會議的會議室，媒體詢問是否會請假或請辭，柯文哲僅問幕僚會議室在哪邊、是否塞得下人，並未回應媒體問題。\n\n會議約在晚上8時30分結束，柯文哲離去時仍被媒體圍堵追問，但柯文哲均未回應任何問題。\n\n柯文哲離開後，由吳怡萱轉述會議內容。她表示，28日晚間會議是柯文哲向第一線重要黨公職說明查帳進度，讓與會者能在事前了解全貌，會議結束之前，黨公職也逐一發表想法、大鳴大放，讓地方的聲音傳到黨中央，使黨中央與地方的溝通可更密切，這是穩定第一線支持者最重要的事。\n\n媒體詢問，柯文哲向黨中央請假是否是放風聲。吳怡萱表示，她不曉得這件事，媒體沒有向她求證，她也沒有聽說。\n\n媒體追問，稍早會中柯文哲是否提及請假一事。吳怡萱表示，由於會議之前就有新聞露出，柯文哲在會中雖沒提及，但有民意代表呼籲「主席是不是可以再想想？」但柯文哲沒有正面回應，就等29日記者會說明。\n\n媒體追問，外界點名接任代理主席的黃國昌、林富男28日晚間都沒到，是否是黨中央希望他們別來轉移焦點。吳怡萱表示，28日中午開過中央委員會，林富男已經參與，有沒有參與晚上會議不必過度連結；至於黃國昌則是有私人行程。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "民眾黨前幕僚們揭柯文哲拚黨營事業內幕：用親信取代難搞財務長，一文還原反常人事布局",
        "published_at": "2024-08-23T23:56:54Z",
        "url": "https://www.thenewslens.com/article/207056",
        "content": "文：陳燕珩\n\n「選舉經費就像魔戒，毫無節制的花費只會造成選舉風氣的敗壞……。我願意以身作則，公布競選經費，也用最節省的方式來從事競選活動。」2014年，台北市長選戰倒數兩周，素人參政的柯文哲宣布關閉募款帳戶，成為台灣選舉史上首位在競選期間主動停止募款的候選人。\n\n4年後競選連任，柯文哲延續這套價值理念，在募款達標後提前關閉帳戶，甚至趕在選前兩天，上網公開選舉支出明細。他自豪這是其他政治人物做不到的事，「因為他們要撈到最後一秒！」\n\n曾被無數支持者視為改變台灣政治文化寄託的柯文哲，卻在今年總統大選，成為當年他口中那個「撈到最後一秒」的人，不僅未公布支出明細，更在選後捲入政治獻金假帳風暴，遭質疑透過親信開設公關公司承接競選總部業務，左手換右手搬運募款經費，又接連爆出帳目不清疑雲，讓清廉形象蒙塵。\n\n連環爭議或許令外界震驚，但從柯文哲在總統大選期間的種種反常布局、操作看來，一切早有脈絡可循。\n\n柯想投資生財，黨內頻踩煞車\n\n「民眾黨會走到這步，坦白說不讓人意外，一連串的爭議追本溯源，就是柯文哲一心想搞自己的『黨營事業』。」三名在不同時期與柯共事過的幕僚，不約而同下了相似的注解。\n\n柯文哲從政以來，一向標榜自己嚴守財政紀律，以便與藍綠兩大黨做出市場區隔。但自從靠執政優勢連任台北市長，並於隔年成立台灣民眾黨以後，有志總統大位的他，就一直思考當不再有市政資源挹注時，該如何擴充政黨資源，為日後布局準備。\n\n創黨之初，民眾黨先後歷經高雄市長、台中市和平區長等地方補選慘敗，柯文哲深切體認到小黨缺「糧草」難以應戰，又有感網路空戰位居劣勢，因此對內下令「民眾黨的錢要給民眾黨員賺」，以免包給外部公司，「沒有忠誠度，拿我的錢還來罵我。」\n\n一名幕僚回憶，有段時間，黨內各部門找外包廠商合作，甚至年節訂購禮盒，都會盡量找黨員的公司，要不就是請託對方入黨，否則難跟柯文哲交代。「他一開始是覺得資源有限，要花在自己人身上，到後來，他甚至想靠政黨生財，自給自足。」\n\n不只一位幕僚提及，柯文哲過去就經常在黨內說，「國民黨有黨產，民進黨有國營事業，民眾黨也要發展自己的黨營事業。」看似一句玩笑話，背後卻隱含他心中深層的焦慮。\n\n「他常說民眾黨要想辦法拓展財源，不能只靠募款跟政黨補助，也要有自主賺錢的能力。」民眾黨人士不諱言，當時柯文哲走訪各地，看到有潛力的青農、文創等民間公司，就想入股投資；黨內曾多次「踩煞車」，提醒政黨依法不得經營或投資營利事業，還被柯文哲怪罪理由太多，讓幕僚備感無奈。\n\nPhoto Credit: 今周刊\n\n大將管錢，柯怨錢不夠用\n\n雖然早想多方「開源」，但創黨前幾年的柯文哲，至少仍守住收支公開透明的核心價值。\n\n2019年民眾黨創立時，柯文哲延攬時任台北市主計處長梁秀菊出任黨部財務長，這名在市府服務超過40年、公務體系出身的「大帳房」，把關帳目嚴謹、專業，成為柯陣營主打清廉、財務透明的活招牌。\n\n自創黨到2022年九合一選舉，民眾黨一直是由梁秀菊坐鎮黨中央，控管各地方黨部提報的選舉開支；然而，她管起錢來錙銖必較的作風，總讓輔選幹部吃足苦頭。\n\n一位民眾黨人士回憶，2020年和平區長補選期間，曾有幕僚因突發狀況，從高鐵台中站直接搭計程車上山，事後申報車資逾兩千元，立刻被梁秀菊揪出質問：「車上有幾人？為何不租車？」並提醒幕僚有更省錢的方式，別貪圖方便。\n\n另一位民眾黨人士形容，她完全是用公家機關標準在控預算，比起一般政黨、企業、基金會更為嚴格，「黨內都知道，請款要過她那關不容易，就算是急用，該走的流程也不能省。」\n\n梁秀菊對財務內控的堅持，連柯文哲也難以撼動。\n\n2022年民眾黨討論年度預算時，柯文哲曾一度指示，若組織部的人事費用不完，可移給文宣部使用；不料，梁秀菊當場回應，各部門要照編列的預算科目用錢，不能任意挪動。踢到鐵板的柯文哲只能摸摸鼻子，事後私下抱怨：「一樣都是黨的錢，怎麼限制那麼多。」「怎麼錢給她管，我什麼都不能用。」\n\nPhoto Credit: 今周刊\n\n公關公司悄成立，好友妹掌舵\n\n或許是自覺無法彈性運用政黨經費，再加上當年地方選舉打得如火如荼，柯文哲眼見時任立委高虹安備戰新竹市長過程中，資源匱乏，又開始萌生「與其讓別人賺，不如給自己人賺」的念頭。\n\n約莫7月到10月間，柯文哲多次在黨務會議、中央委員會提議，民眾黨何不自己開設公關公司，承接民眾黨的案子，更在一次會中點名最信任的李文宗負責操刀。不只一位與會幕僚，皆對《今周刊》證實這段發言。\n\n過去聽慣了「黨營事業」說法的幕僚，原本還不以為意，沒想到隔了不久，總統大選經費疑雲的關鍵角色「木可公關行銷有限公司」，就在2022年10月悄悄成立，負責人正是李文宗的妹妹李文娟。\n\n讓黨內感到意外的，是柯文哲在去年決定投入選戰規模、經費皆遠較過去龐大的總統大選，卻將過去倚重的大將梁秀菊排除在外，指派無財務相關背景的同窗好友李文宗擔任競總財務長，並找來從未申報過政治獻金的會計師端木正合作，人事布局令人費解。\n\n更不尋常的是，柯文哲競總雖由李文宗掛名財務長，實際核銷單據的卻是在競總未掛職務的李文娟。前柯文哲競總社會力組長徐慈檉證實，競總員工報帳請款得過三關，第一步先經過各部門主管，再過競選辦公室主任周榆修，最後交給幾乎每天都會坐在競總的「文娟姊」核單。\n\n核銷經費的最後一關，從一絲不苟的梁秀菊變成李文娟，柯文哲競總花錢的手段明顯比過去更為「大器」。\n\n檢視柯文哲競總花費，有支出逾9百萬元的宣傳面紙、菜瓜布；製作每集「KP國是會議」影片成本71萬元；僅使用3個月的競選總部，裝潢費就多達1150萬元。「放著專業嚴謹的梁秀菊不用，讓李氏兄妹主管大選財務，燒出團團大火，柯文哲自己要負最大責任。」黨內人士感嘆。\n\n但團團大火中最猛烈的部分，仍是作為柯文哲競總實質財務總管的李文娟，將大量競總業務發包給個人獨資成立的木可公關，且木可與柯文哲辦公室就在同一棟大樓，被質疑是左手交右手；而兩造間的業務關係，又存在諸多疑點。\n\nPhoto Credit: 今周刊\n\n木可「等同做無本生意」\n\n這次總統大選，木可公關承接製作柯文哲周邊商品、舉辦演唱會等活動，據監察院政治獻金申報資料，柯文哲競總一共支付4063萬元給木可，包含製作衣物、競選小物等費用，以及高達1300萬元的「授權金」；但木可販售競選周邊所得的款項，當時卻完全未回到政治獻金專戶或民眾黨手中，啟人疑竇。\n\n「木可從競總獲得大筆收入，帳面上卻沒支出，等同在做無本生意。」徐慈檉點出，柯文哲以往會主動公布選舉收支明細，這次卻沒比照辦理，不免有將選舉募款搬運至木可的疑慮。\n\n其實，政治人物拿政治獻金結餘當小金庫，不是沒有正當作法，依《政治獻金法》，結餘可在四年內回捐所屬政黨。但國民黨台北市議員游淑慧點出，柯文哲競總的作法擺明沒有要讓這筆錢回到政黨，「他們就是要私用，把政治獻金洗到木可。」\n\n她舉例，一般來說競選宣傳車由政黨出資購買，供黨內永久使用；柯文哲卻透過木可買二手車（市價行情20到50萬元），再用200萬元高價向木可租賃，等於是用政治獻金幫木可買車。反觀，民眾黨在選舉期間，未給地方黨部和區域立委候選人任何補助款。\n\n一名曾在多次大選與各政黨合作的公關公司主管不諱言，通常政治人物註冊選舉口號商標後，會免費授權競選總部使用，再由總部授權合作廠商，收取一定的授權金。但柯文哲恰好顛倒，「明明競選商標由柯本人註冊，競總卻反過來給木可高額授權金，非常罕見。」\n\n他更點出，通常競選總部外包給廠商製作周邊小物，會先支付一筆包含廠商合理利潤的成本費用，商品推出後定出高於成本的價格，由支持者以「捐款」形式購買，款項直接進入政治獻金專戶，由競選辦公室開立捐款收據。柯文哲2018年競選市長連任，就是依此模式處理。\n\n不過，這次木可是先收了授權金又「開發票」販售商品，所得款項全進入公司而非柯文哲政治獻金專戶。民眾黨聲稱，木可公司因第一個會計年度無營收，依法不得捐款，今年已回捐民眾黨170萬元，但對照競總一共支付逾4000萬元給木可，回饋金額顯然也不合理。\n\n面對帳目爭議不斷，民眾黨口徑一致，將矛頭指向負責簽證查核的會計師端木正登打不實、漏報誤報，擅自調節差額。不過，據競選團隊成員所說，競選期間，端木正主要負責登記「入帳」，也就是近18萬筆的政治獻金捐款；至於李文娟的競總財務組，則負責處理「出帳」，記錄競總實際支出款項。\n\n儘管金額短差真相為何，仍有待檢調釐清，但一位民眾黨幕僚直言：「要是當初是梁秀菊掌管競總財務，絕不可能讓這種事發生。」\n\n不只用人不當，在柯陣營行之有年、堪稱「標準配備」的財務監督制度，這次大選也被拋諸腦後。\n\nPhoto Credit: 今周刊 / 吳東岳 攝 時任柯文哲總統競選總幹事黃珊珊8月19日說明查帳進度，坦承處理過程有重大瑕疵，共有2筆誤登與80筆左右漏登\n\n「柯沒必要搬運政治獻金」\n\n曾參與2018年市長選舉的幕僚說，柯文哲當年是主動提醒幕僚，要成立「財務監督委員會」，海選外部委員監督競選財務流程、收支狀況，當時7名委員包括外部律師、會計師等；2020年民眾黨只參選不分區立委，同樣組成委員會，監督黨內財務運作。\n\n但是今年，面對更高規格、經費更龐大的總統大選，反倒沒有這項制度。民眾黨發言人吳怡萱回應，民眾黨在黨務發展及競選活動上，本就需要公關協助及活動籌備支援，木可公司因認同柯文哲理念，選舉期間協助競選團隊運作。柯文哲沒有必要「搬運政治獻金」，因為最終都是運用在選務支出，將選戰的資源發揮到最大。\n\n曾任民眾黨文宣部主任的柯昱安感嘆，柯文哲之所以崛起，是因為選民認同他堅持的價值，包括財政紀律、公開透明等。柯文哲總說「要相信制度、不要相信個人」，但這次大選，為了讓木可承包業務，他搬開層層路障，將財務交由親信主掌，他選擇相信個人、拋下制度，也棄守一直以來堅持的價值，令人不勝唏噓。\n\n2014年，那個振臂高喊要改變政治文化的素人阿北，恐怕沒料到，10年後，自己竟成了涉貪、假帳風暴的主角。戴上魔戒、背棄價值的柯文哲，在啟動黨務改革，學會識人、用人之前，或許最該做的，是先回頭審視自己。\n\n更多《今周刊》文章\n\n本文經今周刊授權刊登，原文刊載於此\n\n原標題：民眾黨的錢要給黨員賺！前幕僚們揭柯文哲拚黨營事業內幕…用親信取代難搞財務長，一文還原反常人事布局\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：丁肇九\n\n核稿編輯：翁世航"
    },
    {
        "title": "趙少康：若當初侯友宜承諾補助款都給柯文哲，說不定「藍白合」就成功",
        "published_at": "2024-08-28T02:12:01Z",
        "url": "https://www.thenewslens.com/article/207221",
        "content": "（中央社）民眾黨主席柯文哲被爆出拿選舉補助款購買商辦，引發討論，前中廣董事長趙少康27日表示，直到現在他才恍然大悟，難怪當時柯文哲怎麼樣都不願意跟新北市長侯友宜合作參選，侯友宜如果承諾補助款都給柯文哲，說不定藍白合就成功了。\n\n民進黨籍台北市議員林延鳳指柯文哲5月花新台幣4300萬元，購入立法院附近商辦。柯文哲26日表示，民眾黨規定選舉補助款2/3歸個人，他參考其他總統候選人例子，用這筆錢設個人辦公室，是長期要用的。\n\n趙少康27日透過臉書以「取消總統選舉補助款，杜絕這門好生意」為題表示，柯文哲帳務問題連環爆，並自己承認名下的辦公室是用選舉補助款買的，柯文哲口中「參照他黨慣例2/3歸個人」的說法，不知道從何而來。\n\n趙少康指出，先不管柯文哲的說法、做法有沒有問題，他認為應該徹底檢討總統選舉補助制度，因為看起來，3黨候選人光靠選舉期間收到的捐款，都足夠支應各項開銷，既然沒花到自己錢，為什麼還要政府另外補助。\n\n趙少康提到，1票30元補助，總金額動輒1億元至2億元，這筆錢的引誘太大，必須取消總統大選的選舉補助款，才能正本清源，不能把選總統當發財的機會。直到現在才恍然大悟，難怪當時柯文哲怎麼樣都不願意跟國民黨總統候選人、新北市長侯友宜合作參選，侯友宜如果主動承諾柯文哲，將所有補助款給柯文哲，說不定藍白合就成功了。\n\n趙少康質疑，現在看起來，選舉帳務很多都不確實，甚至成為政治鬥爭的工具，各黨都應該徹底檢討，如果有不實就趕快改正，如果「政黨都在做假帳」的印象形成，會影響選民觀感。\n\n趙少康強調，台灣應該學習歐洲許多國家的做法，改採「公費選舉」。選舉收受大筆捐款就是欠人情，選上了要還的，小筆捐款也是人家辛苦賺來的，至於選舉補助款更是民脂民膏，公費選舉明確規定競選經費上限，超過上限就當選無效，才能徹底端正選風，也減少各種文宣品的浪費。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "相信垃圾不分藍綠的小草們，總算逐漸看破民眾黨這些號稱新政治的「撈仔」，然後呢？",
        "published_at": "2024-08-25T23:57:16Z",
        "url": "https://www.thenewslens.com/article/207055",
        "content": "前些年我在高雄居住時，與時任台灣基進黨主席陳奕齊聊過，此後就成為了一位堅定的柯黑。\n\n從還在時代力量的黃國昌，到號稱白色力量的柯文哲組黨並在高雄介入高雄市長補選。那時陳奕齊跟我說過，若台灣無法再來一次太陽花，恐怕已經沒有能量來抵禦這些境外勢力的焦慮，這些號稱新政治的「撈仔」們，在位上就會漸漸浮現他們的目的。\n\n自罷韓之後，我也見證學運裂解與歷史產物的時代力量再一次迎向裂解，徐永明的受賄風暴爆發，到黃國昌的配票錄音流出，當我們認為時代力量成為了政壇「黃色笑話」時，還是維持了一段時間的立院影響力，直到第十一屆分區不分區全部落馬。\n\n在此同時，台灣民眾黨開始坐大，到現今擁有八席立委與兩個地方首長，竟然黃國昌也入黨成為之中的一份子。\n\n與「張派」關係匪淺的民眾黨\n\n對我來說，民眾黨最令人瞠目結舌的，其實不在於最近的假帳風波或是四大案，而是以蔣渭水為名的政黨的名稱佔用之下，苗栗的鍾東錦、金門縣長陳福海等人投靠。\n\n細看民眾黨中央擁有決策能力的組成，充滿過去背景較為複雜，有多黨派背景的投機份子。這個黨的中心思想目前還不明，可以在黨主席從墨綠到兩岸一家親，以至於接納黨內許多藍營或是紅統背景，不過很多人還沒看清這樣的柯文哲。\n\n以彰化來說，民眾黨曾吸收彰化縣議員陳重嘉（已退黨）與員林區實力派的張雪如，並配合這些地方勢力宮廟系統，甚至出現了民眾堂的稱呼。\n\n在雲林的藍白合產物更是驚人，白色竟然與國民黨張派聯手，在區域立委推出丁學忠來擊敗蘇治芬，更甚至將曾滲入職棒簽賭與暴力爭議的蔡春綢納入不分區席次。\n\n蔡春綢是現任雲林副議長北港朝天宮董事長蔡咏鍀的姐姐，雖說蔡咏鍀沒有黨籍，但與張榮味、張麗善等「張派」關係匪淺，在地深耕過就會知道，大部分中南部無黨籍政治人物偏向藍營居多，所以在中央民進黨「完全執政」的八年之中，地方的選情並不甚好，甚至曾輸得一蹋糊塗，牽涉過多於江湖與沉重的地方事務就是一大原因，看林國慶競選嘉義立委的過程就能略知一二。\n\n當時鬧得滿城風雨的「北農風雲」就是韓國瑜崛起前傳，更是張家與傅崐萁、柯文哲之流的合謀濫觴。彷彿回到90年代的民眾黨「新政治」就如同國會改革，沒說改往何方，開倒車也是一種改。\n\n人們逐漸看破所謂的新政治，然後呢？\n\n今年大選結束後，韓國瑜重返立法院非驚奇，成為立法院院長也非最為驚奇，而是在藍白提出一系列「國會改革」法案和組合法案連發後，許多年輕人站上街頭，爆發出的青鳥行動，展現意想不到的社會能量。\n\n但有了青鳥行動，就表示文章開頭提到的陳奕齊想法「落卦」了嗎？\n\n對於黃國昌，陳奕齊曾說過當社會對中國焦慮時，黃國昌便會使用手段來轉移焦慮感，減緩爆發的機會，就像到民進黨中央前抗議時吃芭樂配梅粉，黃國昌的手法也逐漸被拆解。\n\n青鳥行動並非是對抗民眾黨「新政治」的終點，而是看清黃國昌與柯文哲之流的新的觀測點，隨著假帳案與四大案、林洲民被李文宗逼退台北市政府、前民眾黨成員陸續出走與告解等事件，人們也能逐漸看破所謂的新政治。\n\n當相信垃圾不分藍綠的這群小草，先變成柯黑，然後轉為從此對政治冷感的群眾，台灣在立法院的下一個新會期，還有能量來對抗中國因素的焦慮與藍白嗎？\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：丁肇九\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲被爆用選舉補助款4300萬買商辦，賴清德捐公益、國民黨都用於黨務",
        "published_at": "2024-08-26T10:28:12Z",
        "url": "https://www.thenewslens.com/article/207134",
        "content": "隨著科技飛速發展，各種應用超乎想像，在備受關注的「交通」議題中，也能看見AI、5G、大數據等現代科技的蹤跡。本集節目邀請桃園市政府交通局的張新福局長來到現場，和大家分享桃園市政府如何利用政策健全公共運輸網絡，並透過智慧科技的輔助，提供民眾更安全、舒適、便利的交通服務，實現人本好行的智慧桃園。\n\n桃園市政府首創「受訓即就業」計畫，為公車駕駛注入人才新活水！\n\n由於高齡化與少子化的影響，臺灣長期存在公車客運駕駛缺員的隱憂。新冠疫情爆發後，大眾運輸營運縮減、公車大幅減班，許多駕駛人才也一去不復返，讓本就短缺的駕駛人才更雪上加霜。桃園市政府交通局局長張新福坦言，儘管公車駕駛月薪已經高達6-8萬元，但今年初全臺灣各縣市的駕駛缺額仍高達2,000人，其中桃園市缺額就有250人。\n\n究其原因，主要仍是駕駛員工時長、需久坐，工作時間不夠彈性的工作環境，且可能面臨客訴、交通意外等風險，難以吸引年輕人投入，導致整個產業人才宛如沒有活水的池塘，日漸乾涸。為了解決這項世代問題，桃園市政府交通局擬定了固本、開源、節流的「三支箭」策略，來處理這棘手的駕駛缺員窘境。\n\nPhoto Credit：桃園市政府\n\n首先，市府透過調整預算補助客運業、檢討公車營運成本，提升駕駛員的薪資待遇，藉此改善公車營運環境來「固本」，避免既有人才再度流失；接著，再推出大客車駕駛「受訓即就業」計畫來「開源」，提供優惠的補貼條件招募駕駛新血，並在計畫中導入科技業留任獎金的概念，設計層層獎勵機制，鼓勵參與計畫的民眾持續留任，避免培訓人才外流，達到「節流」的效果。\n\n張局長進一步解釋，「其他縣市的作法，都是要等到取得大客車駕照、開始上班後才能獲得補助金，但這樣受訓期間民眾的生計就會有問題。所以我們稍作調整，在受訓考照期間就先媒合民眾到客運公司服務，並由市府負擔基礎薪資與駕訓費用。如此一來，不僅降低民眾投入駕駛工作的前期負擔，還能保證生計不中斷。」零零總總算起來，一般身分民眾若完整參與計畫，可以獲得大約20萬左右的補助金；如果是新住民或原住民，還能獲得額外獎金、新住民職場適應課程，以及加碼補助儲蓄保險等加碼補助。\n\n從報名狀況來看，「受訓即就業」計畫成效非常踴躍，本來預計在2年內招募200位駕駛，但從二月至今已有200多人報名，經過篩選、面試、媒合等層層關卡，目前已有約70位民眾進入受訓階段，兩週前也有8位民眾正式從駕訓班畢業，投入第一線的駕駛工作。張局長舉例，「像是中壢平鎮到龍潭的『中豐幹線』一天就增加了將近30個班次，公車服務的提升非常明顯。而且就算最後只有七成學員正式上路，也能有效緩解目前桃園駕駛缺員的運輸問題。」\n\n張局長也呼籲各大縣市，既然「受訓即就業」的方案已在桃園實踐且驗證有效，就可以更多縣市一起來推動，凝聚地方政府的力量，讓更多的駕駛新血能夠投入到市場裡面，從根本解決駕駛缺工的問題，避免在為數不多的駕駛人才中爭搶；另一方面，也希望交通部、勞動部應正視臺灣的缺工問題，把缺工視為常態，提出一個長期的政策方向來解決問題。\n\nPhoto Credit：桃園市政府\n\n偏心左轉設計擴大推行：車輛通過路口數提升250％，人本好行更順暢！\n\n桃園每日通勤人口高達320萬人次，所以除了客運駕駛缺員，「交通壅塞」其實也是桃園交通面臨的另外一項巨大難題。據統計，從103年升格直轄市至今，桃園市人口數已經從200萬成長到232萬，漲幅高達12%，但道路面積卻只增加了不到1%。在這樣的背景下，張局長認為，既然道路面積有限，道路建設的冗長過程也緩不濟急，那解決問題的關鍵，就是必須把道路資源、交通資源做到最大化的利用。\n\n於是，去年交通局借鑒日本考察的經驗，開始推動「偏心左轉路暢計畫」，希望解決市區道路壅塞的問題。張局長說，「偏心左轉車道又稱『副駕左轉車道』，意思是就是地面有一條虛線導線，引導車輛往前到左邊一點的地方；那車道的中心線從正對著道路中央變成偏向另一側的，所以才稱作『偏心』車道。」\n\nPhoto Credit：桃園市政府\n\n桃園第一處進行偏心左轉車道改善的路口是大興西路跟文中路口。這裡在設置偏心左轉車道以前，下班時間左轉車甚至會一路回堵到國道二號上，一趟路程塞個2小時也是家常便飯；但劃設偏心左轉車道後，塞車的時間整整縮短了一倍多，再搭配紅綠燈秒數的優化，大概只要45分鐘就能夠疏通所有排隊車潮，改善效果非常明顯。\n\n道路順暢看得見。有了上述路口的先例，市民也非常支持偏心左轉的改變，於是桃園市政府繼續鎖定其它有需求、有條件的路口進行改造。「去年我們已在桃園市內的100個路口劃設偏心左轉道，而且因為道路順暢有感，今年我們更把挑選目標的思維從『路口』改成『路段』，選擇10條主要道路從頭改到尾，追加了200處路口改善。」張新福局長補充，「另外，張市長也指示偏心左轉不能只有交通局在做，所以我們也開始和區公所、公路局一起推動，例如屬於公路局管轄的台一省道今年就有幾個路口也做了偏心左轉，效果就更明顯。」\n\nPhoto Credit：桃園市政府 偏心左轉路暢計畫下的桃園大興西路與文中路口。\n\nAI號誌控制與科技執法：更安全、更智慧、更永續的智慧交通現在進行式！\n\n隨著資通訊技術的演進，除了道路標線的硬體改造，市府也非常積極的導入智慧交通的相關科技。張局長也分享，其實在交通領域中，智慧科技的應用叫作「智慧型運輸系統（ITS）」，那無論是AI、IoT、5G還是大數據，這些智慧科技的應用都可以分成「Go Safe」、「Go Smart」、「Go Green」三個面向落實在每一個施政過程中。\n\n「Go Safe就是安全，像是保障用路人安全、取締違規的科技執法，或是智慧偵測搭配LED的警示標誌；Go Smart就是智慧化，像是大量運用車牌辨識、地面地磁的智慧停車柱，或是即時偵測路況計算的AI號誌控制；那Go Green就是綠色運輸，像是很熱門的T-PASS，其實就是一個大大的綠色運輸推廣的計畫，或是最近桃園積極推動的電動公車和U-Bike2.0，這些背後都有很多智慧科技在支撐，不是像我們看起來那麼簡單的。」張新福局長笑著說。\n\nPhoto Credit：TNL Brand Studio\n\n其中Go Smart的方向，裡面就有很多AI和5G科技的結合與應用。張局長以AI號誌控制的計畫為例分享，「AI號控除了要利用影像辨識技術得出車流量、轉向量等數據，還要再透過深度學習、增強式學習把資料和道路情境整合，讓AI運算然後驗證，讓它可以在不同情境中即時計算該有的紅綠燈秒數和週期。」另外他進一步補充，「這項計畫最大的目標，就是讓民眾不用再『等空氣』，明明沒有車子卻要停紅燈。那根據早期單一路口的實驗，假設以前通過路口需要100秒，那導入AI號控之後就只要70秒，效率提升了整整30%。」\n\n張局長也特別指出，國內有些縣市的AI號誌控制只有配備有前端的影像辨識技術，後端是用偵測到的車流量、轉向量搭配Rule Based的特定邏輯去配對特定的時滯表；但桃園市所導入的AI號誌控制系統的後端則是讓AI即時演算，好比讓AI從整個桃園市的數據中計算出最佳解的感覺，所以才能因應不同狀況去做最即時的計算與反應。\n\nPhoto Credit：桃園市政府 即時燈態績效監控平台。\n\n而且，桃園從108年起就啟動AI號誌控制的相關計畫，並於110年將計畫規模從單一路口擴張到一整個路段；而今年因為爭取到國科會亞洲．矽谷計畫補助，政府也將進一步擴大規模，一次納入台一省道（桃園到中壢）、中壢交流道中原路、大竹交流道青埔地區三個場域，以多群組、多路段、同時運行的方式進行更深入的驗證，期待在未來提供給桃園市民更順暢的交通環境與駕駛體驗。\n\n另一項讓張局長印象深刻的智慧交通應用，則是108年桃園市率先全國施行的「科技執法」。他回憶道，「以前內壢火車站違停問題很嚴重，只要一有空檔，民眾就會心存僥倖的繼續違停，警察接檢舉電話接到手軟，一天要跑好幾十趟；那後來我們透過地磁科技加上影像辨識的攝影機去做科技執法，大概做一個禮拜就沒人敢停了，因為科技執法是24小時全年無休，偵測、警示、拍照、寄罰單，沒有哪一台違停跑得掉。」\n\n科技執法也帶來非常多的正面效益，其中對於警力節省的效果尤其明顯，本來員警一天要跑十幾趟，但在科技執法後，就只要順路巡視幾趟就好，非常有感的減少員警繁瑣的勤務，而民眾也能享受更順暢的道路交通，就是非常棒的雙贏局面。\n\nPhoto Credit：桃園市政府\n\n張局長也強調，智慧交通的應用並非萬能，每一種技術都有它能帶來的好處與改變，但不同的路口問題和型態也不一樣，而不同的問題必須用不同的策略來處理。就像是他所分享的這些案例，若想透過智慧科技的輔助實現真正人本好行的永續智慧城市，最大的原則之一，就是必須把所有資源運用最大化。這也是市府這幾年來不斷努力的方向，結合科技同時考量施作成本，達到最有效的解決方案。\n\n桃園市政府 廣告"
    },
    {
        "title": "民眾黨帳務風波為何讓許多小草暴怒？因為這次真的沒辦法怪民進黨了",
        "published_at": "2024-08-24T23:56:02Z",
        "url": "https://www.thenewslens.com/article/207076",
        "content": "從前從前，在一片樹林茂密，植被豐富的深山裡，住著一對虎兄弟，分別是仁虎和義虎，他們共同守護著這座山林，以仁慈和講義氣聞名。有一天，一隻聰明的狐狸來到森林，恭敬地向虎兄弟問安，表示可以用他的管理學知識，幫忙讓這座山林變得更加美好。\n\n這狐狸看起來是如此的靈巧誠懇，很快地獲得了虎兄弟的信任。\n\n​結果，狐狸假借虎兄弟的威名，在山林中呼風喚雨，儼然自己才是山大王，讓其他動物過得苦不堪言。起初，虎兄弟並未察覺。有一天，有隻再也受不了的兔子，聯合其他小動物冒險告訴虎兄弟真相：狐狸一直在假借他們的威勢欺壓其他動物。\n\n​仁虎聽完後，覺得狐狸明明一直都既乖巧又正直，是不是兔子嫉妒狐狸受到寵愛，故意想要製造紛爭？或者是狐狸在做好份內工作，只是兔子他們不願意接受新的管理模式，所以才找藉口來告狀？仁虎找來狐狸問了到底怎麼回事，聽完狐狸的一番辯解後，更加相信狐狸是既忠誠又認真，問題的根源是出在其他動物身上。\n\n​義虎聽完則有不同的感受。他越聽越覺得不對勁，會不會自己真的看錯了狐狸？於是決定認真去了解情況，發現狐狸講的和做的確實對不起來。義虎發現兔子說的是真的，狐狸就是在利用虎兄弟的信任在壓搾其他動物。義虎此時感到很痛苦，他沒想到自己會錯看了狐狸，不禁大聲狂吼，誓言讓狐狸付出慘痛的代價。\n\n​結果這對虎兄弟交換意見時，都沒想到對方的想法和自己差距如此之大，又堅持自己的想法才是對的，於是大吵了起來。從此，這片山林的勢力範圍被一分為二，一邊由仍然信任狐狸的仁虎所控制；另一邊則由禁止狐狸再越界一步的義虎所控制。原本和樂的虎兄弟，為了這隻聰明的狐狸而形同陌路。\n\n​故事講完了，還是要先回到心理學的概念上來。\n\n相反的新資訊衝擊\n\n心理學有個重要的概念叫作「認知失調」，用簡單的方式來說，就是原先自己心中的信念，突然接收到了相反的新資訊衝擊，這時就會產生心理的不適。為了緩解這種心理的不適，通常會透過兩種主要方式：一種是堅定自己的信念，排斥相反的新資訊；另一種是接受新資訊，改變原有的信念。\n\n兩種方式的最終目的，都是要讓信念與新資訊能夠趨於一致，來消除心理的不適感。\n\n​多數人在一般情況下，都會選擇堅定自己的信念，排斥相反的新資訊。理由也很簡單，畢竟一個信念的產生，需要長期的累積，也會為此付出一些代價。如果選擇改變信念，那豈不是證明自己過去都是錯的？如果承認自己過去是錯的，那不就代表自己太蠢，而且還會被其他人笑說「早就和你說過了」。\n\n因此，選擇堅定自己的信念，是成本較低的作法。​但問題是，如果這些相反的新資訊，實在太過明顯，讓人無法視而不見，難以找到理由排斥的時候怎麼辦？\n\n這時會有一部分人逐漸動搖，最後終於決定接受新資訊的事實，承認自己原本的信念是錯的。可是，承認自己是錯的實在太痛苦，所以降低痛苦的辦法之一，就是把情緒發洩在造成問題的人身上。\n\n不是我太蠢，而是沒想到居然會有人那麼壞，害我真心換絕情。\n\n民眾黨支持者的認知失調\n\n​如此一來，就能理解為什麼有許多小草們會暴怒。\n\n這次的帳務風波，讓他們再也無法自我說服都是民進黨的陰謀、都是媒體名嘴唯恐天下不亂、都是既得利益者的反撲、都是有心人士的刻意抹黑。當最後忍耐到極限後，只好痛苦的承認柯文哲主席或民眾黨，並不是他們原本想像中的那麼美好。\n\nPhoto Credit: 中央社\n\n在痛苦過後，留下的是被欺騙的憤怒。他們沒想到自己的政治初戀，背後的現實竟如此不堪。\n\n​於是，這次的風波對於柯主席的打擊和過去不同，真的造成了致命的傷害。它造成了原有支持者大規模的認知失調，而且讓其中一大部分的人改變了原先的信念。也許風波過去後，仍然會留下少數堅定不移的「精煉草」，但已無法挽救柯主席的政治生命。\n\n​十年過去，原先相信美好台灣的嚮往，如今卻徒留無盡遺憾。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：丁肇九\n\n核稿編輯：翁世航"
    },
    {
        "title": "京華城容積率案擴大偵辦調查，沈慶京和應曉薇遭北檢聲押禁見",
        "published_at": "2024-08-29T02:28:16Z",
        "url": "https://www.thenewslens.com/article/207270",
        "content": "台北地檢署偵辦京華城案，查出陳情過程涉賄，27日拘提北市議員應曉薇。檢廉昨（28）日兵分48路搜索、約談威京集團主席沈慶京等人。檢察官複訊後，認為應曉薇涉犯貪污治罪條例違背職務收賄罪，有勾串、逃亡之虞，向法院聲請羈押禁見。沈慶京也遭聲押禁見。\n\n另外京華城董事長陳玉坤被以新台幣1200萬元交保，應曉薇辦公室執行長王尊侃500萬元交保、應曉薇助理陳佳敏200萬元交保、助理吳順民遭聲押禁見。\n\n檢廉調查懷疑應曉薇有收賄\n\n檢廉調查，京華城於2020年2月透過應曉薇找時任台北市副市長的彭振聲，要求將陳情案送交都委會，但彭振聲認為須先經都發局評估拒絕；柯文哲同年3月10日召開與應曉薇的「便當會」。便當會後，京華城在同年3月17日，直接向台北市政府市長室陳情，包含容積率560%及更多樓地板面積等內容，柯文哲同年3月19日交辦都市發展局處理。\n\n應曉薇先前受訪時表示，她在便當會30分鐘內，向柯文哲轉達一些市民陳情案，其中京華城只是多案中的其中一件。不過檢廉進一步調查後懷疑，應曉薇疑有收賄情事，且因為發現應曉薇27日晚間欲搭機前往香港，檢察官緊急指揮廉政署將應曉薇拘提到案。\n\n廉政署昨天搜索威京集團旗下中華工程、中石化，台北市議會應曉薇辦公室、沈慶京與應曉薇住居處等地，應曉薇表示，「我覺得身正不怕影子斜，堅持做對的事」。沈慶京則發聲明強調，自己從年輕到現在從沒跟官員妥協或送過紅包。\n\n容積率暴增成最大疑點，檢方持續追查\n\n京華城容積爭議始於2011年間，當時威京集團向北市府申請變更土地使用分區並申請提高容積率，前台北市長郝龍斌時期定容積率為392%，多次送件都遭否決，威京集團轉向監察院、內政部等單位陳情，經監察院調查後函文糾正北市府，柯市府2018年公告釐清容積率為560%，京華城再進一步提出細部計畫修訂，北市府在2021年間准許容積率再提高成840%，2022年公告核可。\n\n2024年1月，監察院通過監委林盛豐、蘇麗瓊提案的糾正，認為以北市府在法規外創設所謂「韌性城市貢獻」、「智慧城市貢獻」及「宜居城市貢獻」等項目，以此提高容積獎勵，審議及核定過程有重大違失。台北市議會也為此組成專案小組調查。\n\n台北地檢署今年5月間分他字案，案由為貪污治罪條例，柯文哲被列被告，由檢肅黑金專組檢察官林俊言偵辦，已指揮廉政署北部地區調查組蒐證、調卷及約談相關承辦人員。從前北市副市長彭振聲到多名都委會委員，檢方近日密集約談數10人，將持續偵辦此案。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲諷沒被羈押吞曲棍球？王世堅：建議賭高空彈跳，醫師：年紀大當心頸椎受傷風險、嚴重恐致癱",
        "published_at": "2024-08-26T01:44:53Z",
        "url": "https://www.thenewslens.com/article/207100",
        "content": "柯文哲諷沒被羈押吞曲棍球？王世堅：建議賭高空彈跳\n\n（中央社）民眾黨主席柯文哲近日陷政治獻金風波，民進黨立委王世堅日前表示，若柯文哲被羈押，他會帶便當去探望，但遭柯文哲反嗆若沒被羈押，「你要不要吞曲棍球？」對此，王世堅24日回應，他不會落井下石，但建議可以賭高空彈跳。\n\n王世堅日前表示，若柯文哲被羈押，他會帶便當去探望。柯文哲24日回應，王世堅是典型耍嘴皮，立法院長韓國瑜當年擔任北農總經理時也跟王世堅對賭曲棍球，他也要跟王世堅說，不要講風涼話，要賭就賭大的，「若我沒有被羈押，你要不要吞曲棍球？」\n\n對此，王世堅下午受訪提到，他對柯文哲的評論都是基於事實、合乎情理，但他唯一錯的是破壞柯文哲看豪宅、買豪宅的心情，所以柯文哲就要鬥嘴。\n\n王世堅指出，他不會落井下石，柯文哲已卸下首都市長光環、沒有任何權柄，現在社會焦點是柯文哲收割「小草」捐款，去購買億萬豪宅，這是何等殘忍，「過去說的居住正義，變成豪宅上億」。\n\n王世堅強調，要賭就賭大的、且可行的事，例如來賭高空彈跳。他不想在此時消遣柯文哲，柯文哲已經被踹到一邊去，若再補踹兩腳，這是孬種行為，他是帶著不勝唏噓的心情評論這一切。\n\n高空彈跳當賭注 醫提醒頸椎受傷風險、嚴重恐致癱\n\n（中央社）民進黨立委王世堅24日喊出要跟民眾黨主席柯文哲賭高空彈跳。醫師指出，若年紀大關節活動度低，或未妥善暖身，容易造成頸椎等關節受傷，若成「揮鞭症候群」嚴重恐致癱。\n\n柯文哲陷政治獻金風波，民進黨立委王世堅日前受訪說，若他被關會帶便當探望。對此，柯文哲回擊，要王世堅不要講風涼話，要賭就賭大的，「若我沒有被羈押，你要不要吞曲棍球？」王世堅今天接受媒體採訪時再度回擊，如果要賭就賭做得到的，「賭高空彈跳敢嗎？」\n\n中華民國骨科醫學會理事長詹益聖24日接受媒體電訪表示，高空彈跳的過程會從高速墜落、再緊急剎車，若未做好防護，容易造成關節扭傷、拉傷，或甚至脫臼，都有可能。\n\n詹益聖說明，各部位中，因頸椎承受壓力較大，最容易受傷。往下墜過程中又急停往回拉，脖子像鞭子一樣快速甩動，會造成「揮鞭症候群」。\n\n根據台灣脊椎中心網站資訊，若過度使力或是外力太大，讓頸部無法控制地如抽鞭般甩動，就可能立即對頸部造成肌肉拉傷、韌帶鬆脫、骨骼破裂、關節移位、神經壓迫，甚至脊髓損傷等傷害，危險性不可小覷。\n\n揮鞭症候群症狀，詹益聖指出，因為脊椎神經受壓迫，常見可能造成雙手麻痺、疼痛感，若狀況嚴重，更可能造成呼吸困難，或上、下肢癱瘓。\n\n高空彈跳防受傷，詹益聖提醒，做極限運動前，務必在老師、教練帶領下充分熱身，過程中要穿戴適當防護設備；年紀較大者則要注意，因關節退化，活動度、靈活度較差，造成關節損傷、卡到等後遺症的機率與嚴重度，都會比關節靈活的年輕人更高。\n\n此外，本身若關節、頸部、脊椎平時就有痠痛問題，更要先檢查清楚，請醫師進行專業評估。詹益聖說明，若本身已經有關節滑脫卻不自知，又承受更大的力量，可能造成滑脫惡化，導致神經、脊髓壓迫，甚至可能導致半身不遂等併發症。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "選舉補助款爭議》藍綠白3黨補助款用法一次看　揭密柯文哲的「他黨用法」來自這裡",
        "published_at": "2024-08-26T14:25:23Z",
        "url": "https://www.storm.mg/article/5228481",
        "content": "民眾黨主席柯文哲26日被民進黨台北市議員林延鳳爆料，在今年5月以4300萬元購置大樓商辦，柯文哲則坦承是使用「選舉補助款」購買，引發喧然大波。「選舉補助款」是什麼？藍綠兩黨又分別怎麼使用選舉補助款？柯文哲的「其他總統候選人例子」是真有其事？《風傳媒》帶您一次釐清。\n\n[啟動LINE推播] 每日重大新聞通知\n\n本案緣由8月26日林延鳳踢爆柯文哲，於2024年5月以無貸款、全現金方式花費4300萬元購買台北市中正區濟南大樓3樓商辦，質疑柯文哲的資金來源。柯文哲對此則回應，他是使用「選舉補助款」購買，民眾黨內規規定補助款三分之一歸黨部、三分之二歸個人，因此他參考其他總統候選人例子，用這筆錢設置個人辦公室。不過，藍綠兩黨皆出面否認有使用選舉補助款設立個人辦公室，強調皆使用在黨務支出上。\n\n「選舉補助款」是什麼？一張票能拿多少錢？藍綠白各自領多少？\n\n選舉補助款是政府為補貼政黨在競選過程中龐大的經費支出，依法給予的補助，其中總統大選也包含在內。\n\n《總統副總統選舉罷免法》第41條第1項：「各組候選人選舉得票數達當選票數三分之一以上者，應補貼其競選費用，每票補貼新臺幣30元。但其最高額，不得超過候選人競選經費最高金額。」 第41條第2項：「政黨推薦之候選人其補貼費用，應由該推薦之政黨領取；二個以上政黨共同推薦一組候選人時，應共同具名領取。」\n\n也就是說，在總統大選中，只要候選人得票數達到門檻，就能以1票30元的價格領取補助，但「應由該推薦之政黨」領取，而非個人名義。\n\n而據中選會1月時公布資料，民進黨正副總統候選人賴清德、蕭美琴的「賴蕭配」獲補助金額為1億6758萬570元；國民黨侯友宜、趙少康的「侯康配」獲1億4013萬630元；民眾黨柯文哲、吳欣盈「柯盈配」獲1億1071萬3980元。\n\n三黨補助款內規一次看：民眾黨「柯盈配」1.1億元\n\n民眾黨「柯盈配」本次選舉獲1億1071萬3980元補助款，時任民眾黨發言人李頂立在當時表示，這1.1億主要會用在政黨維持營運的經費，包含政黨、立院黨團與地方經營等，此外柯文哲也有走訪全台收集民意的計畫，其他部分將作公益用途。\n\n不過，在8月26日被踢爆柯文哲使用「選舉補助款」購買房屋後，柯文哲則解釋民眾黨內規是補助款「三分之一歸黨部」、「三分之二歸個人」，因此柯文哲依照內規，大約可拿7000萬，剩餘約3600萬回捐給民眾黨。"
    },
    {
        "title": "「京華城案當然有問題」　郝龍斌嗆柯文哲經不起檢驗：是失敗的政治人物",
        "published_at": "2024-08-23T09:07:23Z",
        "url": "https://www.storm.mg/article/5227147",
        "content": "民眾黨主席柯文哲政治獻金疑雲延燒之際，過往在台北市長任內的京華城容積獎勵爭議也持續遭受質疑。台北市前市長郝龍斌今（23）日出席《我只帶來信心》新書發表會時，被問到柯文哲提及美河市等郝市府時代舊案，郝龍斌說，柯文哲對他說什麼一點都不在意，也不重要。大家也都講了這是迴力鏢，柯文哲必須要面對自己，外界現在用柯文哲過去的陳述來檢驗，透過迴力鏢可以看到，柯文哲經不起檢驗，更經不起誘惑，是一個很失敗的政治人物。\n\n[啟動LINE推播] 每日重大新聞通知\n\n已故的民進黨前主席施明德家屬今日在立法院舉辦《我只帶來信心》新書發表會，郝龍斌出席受訪時，有媒體詢問京華城案是否有問題？郝龍斌回應，京華城案當然有問題，自拆卻被採用《都市更新條例》就違法，且京華城的容積獎勵，監察院跟北市府主張的是392%，現在外界都在質疑從560%到840%這一段；事實上，當初外界可能不知道，京華城當時建起來的量體是672%，根本超過560%，所以爭取560%就是京華城要替容積率打底，但法院已判定用12萬平方米爭取672%的論述不行，京華城才退而求其次爭取560%，事實上，合法的容積根本應該是392%。\n\n至於柯市府時代反對京華城容積提升的都委會委員，最後都沒有獲得續聘，郝龍斌強調，其實有2件事情會引起大家的質疑，首先是反對的都委就不被續聘，另外就是一般在都委會裡，北市府都有非常多的局處首長，因為要做把關的角色，所以也在都委會成員中，但幾次重要的會議中間，大部分的局處首長都缺席，或請人代理出席，這也是應該要去仔細探討之處。\n\n稱柯文哲已成民眾黨負債 郝龍斌：立院黨團應撐起整個黨\n\n針對國民黨中央定調「打珊不打柯」，郝龍斌則直言，柯文哲已是民眾黨的「負債」，絕對不是資產，若民眾黨還是一人政黨的話，透過這些案件，透過柯文哲過去這些所有走過的軌跡，經過嚴格的檢驗，這對民眾黨長遠的發展並不是好的事情。\n\n郝龍斌說，自己現在不在黨中央，對於黨怎麼樣定調沒有特別的意見，藍白當然要合作，但如果現在民眾黨還是把柯文哲當作唯一對象，民眾黨仍是一人政黨，將來不只藍白合作很困難，更重要的是民眾黨也有可能泡沫化；民眾黨中的部分主要成員，應該要撐起這個政黨，尤其民眾黨立法院黨團，有著民眾黨最重要的一些成員，這些人的表現，對民眾黨的長遠的發展非常重要。\n\n媒體追問，是否認為未來藍白合是跟民眾黨立法院黨團總召黃國昌合，而非跟柯文哲合？郝龍斌表示，藍白合是國民黨跟民眾黨在野合作，並不針對特別的民眾黨的政治人物來區分，但現在若鎖定在柯文哲，對2個黨都不利。"
    },
    {
        "title": "爆柯文哲5月砸4300萬全款買商辦　綠議員質疑：錢從哪裡來？",
        "published_at": "2024-08-26T03:05:15Z",
        "url": "https://www.storm.mg/article/5228017",
        "content": "台北市議員林延鳳今（26）日召開記者會指出，民眾黨主席柯文哲今年5月10日以本人名義，用4300萬元購入位於「林森濟南路口」濟南大樓三樓之48.76坪商辦，她質疑兩夫婦去年在候選人財產申報「存款」僅2464萬元，為何能夠在「無任何貸款」之情形下購入該房？\n\n[啟動LINE推播] 每日重大新聞通知\n\n林延鳳質疑，且在購房後的近3個月內，陳佩琪還繼續去周邊看億元以上豪宅，質疑手上有那麼多現金，若非選前「申報不實」，就是有疑似「收受不明鉅額資金」逃避贈與稅、規避〈政治獻金法〉，批評其說謊成性「公開透明全破功、清廉人設都是夢」，相關資金來源令人懷疑可能還與木可風波、智堯人頭公司，或其競總「假帳門」短差的金額、甚至擔任市長時的圖利案等都有關。籲請檢調應儘快追查，千萬別讓柯文哲這個騙子跑了。\n\n林延鳳表示，在民眾黨「假帳門」、「豪宅門」鬧得沸沸揚揚之際，她接獲爆料指出，柯文哲早在5月10日，就已經秘密買了房子，根據第二類戶籍謄本比對，所有權人就是柯文哲本人，且該謄本上無「他項權利部」，顯見是在無任何貸款的情況下購入，且經查其信義路現宅、杭州南路老家也全無貸款，代表柯文哲就是以4300萬元現金購入該處，但對比柯文哲去年11月20日財產申報，兩夫婦存款僅2464萬元，她質疑就算柯氏夫妻有免予申報之99萬9999元現金上限（100萬元以上即應申報），或者把95.4萬元基金全賣掉，都不夠買。\n\n林延鳳提到，令她疑惑的是，柯文哲買了一處商辦還不夠，陳佩琪還要繼續去看1.2億元豪宅，不僅坐實過往爆料人士指控陳看房「不只一戶」是真的，更證明柯氏夫婦實質上所控制之檯面下資金「超乎外界想像」，恐達數億元之譜。"
    },
    {
        "title": "民眾黨陷假帳風波支持度下滑　柯文哲批名嘴潑糞：這次出麻疹就有抵抗力",
        "published_at": "2024-08-23T06:56:11Z",
        "url": "https://www.storm.mg/article/5227048",
        "content": "民眾黨主席柯文哲2024總統大選政治獻金風波延燒，有民調顯示，民眾黨支持度相比7月已下跌2.2個百分點，好感度方面則被解讀為失去300萬人好感、增加220萬人反感。對此，柯文哲今（23）日坦承錯誤，「核心業務全部外包，主管的財務的完全沒有Double Check（雙重核對）。」但他也控訴，部分媒體報導不公平，名嘴每天都在指控卻沒證據，「對方每天潑糞，我們要想辦法把自己洗乾淨。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n對於三大黨政黨品牌，民眾黨正面部分有改革、制衡、民主、正義、愛台灣，負面部分則有混亂、作秀、善變、政客跟內訌，柯文哲說，其實藍綠還是統獨，民眾黨主張的是「台灣自主、兩岸和平」，比較專注在內部的改革、民生議題，現在民眾黨在做的事，很像20年前的民進黨在做的事，變成改革制衡的力量，但還是要努力。\n\n批名嘴沒證據亂潑糞 柯文哲：一路挨打下來很遺憾\n\n然而，近期受假帳風波影響，民調顯示民眾黨支持度跟7月相比下跌2.2個百分點，僅剩13.8％，好感度方面則被媒體解讀為失去300萬人好感、增加220萬人反感。對此，柯文哲坦然承認錯誤，「核心業務全部外包，主管的財務的完全沒有Double Check。」但他認為，外界不是懷疑他的誠信，而是懷疑治國能力，不過至今沒有假發票、假帳，亂登倒是真的，這次就像「出麻疹」，之後就有抵抗力了。\n\n不過，柯文哲也點出媒體不公平，名嘴每天在指控卻沒證據，「對方每天潑糞，我們要想辦法把自己洗乾淨。」他說，這一路「挨打」下來，也是很遺憾，在台灣民主改革30年之後，好不容易推翻了國民黨的黨國體制，但他要問司法跟媒體，今天是不是已成政治工具？司法有台灣人民的信任嗎？最近看到「公衛文」王郁文被檢方再提上訴，理由是「犯後態度不佳」，他「很火大」，現在當事人抱怨判決，一開口就面臨再上訴，真的是「天啊！」難怪司法不被人民所信任。\n\n節目現場也有3位青年表達對帳務風波看法，認為團隊不夠專業、黨內氣氛不夠團結。對此，柯文哲解釋，誠實的說是人力不夠，但失敗就失敗，所以要想辦法，在現有人力上怎麼做更好的使用。民眾黨長期以來的問題，是發言很自由，「一人一把號、各吹各的調」，這是民眾黨特色，其實他也在思考要在內民主跟跟黨內紀律中求取平衡，也不希望黨內變成一言堂。他也說，民眾黨知道做錯了，做的不好就是再努力、再加油，保證反省改進、認真工作。"
    },
    {
        "title": "京華城案》強調從未送紅包給柯文哲　沈慶京喊冤：他那種人怎麼可能談條件",
        "published_at": "2024-08-28T08:23:58Z",
        "url": "https://www.storm.mg/article/5229425",
        "content": "檢調偵辦民眾黨主席柯文哲台北市長任內的京華城容積率案，今（28）日兵分多路搜索，並約談威京集團主席沈慶京、北市議員應曉薇。對此，沈慶京發出聲明強調，有些民意代表對京華城容積率的質疑，讓他覺得冤枉，這些民代為個人聲量和政治目的，根本是亂講，他會向檢察官說清楚；他批評，容積本就是為符合市民公益而生，如今卻成為政治人物的報復手段。\n\n[啟動LINE推播] 每日重大新聞通知\n\n沈慶京在聲明中表示，他從未跟官員妥協或送紅包，也因此京華城才會黑鍋揹這麼大。沈慶京說，他不送官員紅包，更不可能送柯文哲，「他那種人，怎麼可能有辦法談條件？」況且容積是依法令申請。沈慶京並透露，柯文哲從未要過紅包，反倒是有位官員透過旁人來明示索賄，但他立刻拒絕，才導致京華城申請容積不斷遭到報復。\n\n沈慶京直指，京華城申請容積獎勵的過程，讓他深感有些政府官員濫用公權力到極點。1991年2月13日，北市府在要求京華城捐地30%後，商三基準容積率依法應該是560%，文稿竟寫成392%（560%x70%），後衍生爭議數十載。京華城為此向郝市府、柯市府陳情，但北市府除不願更正外，卻有官員來索賄。\n\n「柯市府哪有給京華城特權！」沈慶京表示，明明是北市府故意刁難容積既有權益。他進一步說，按照內政部公告的都市計畫主要計畫，建照核准京華城的基準容積率是678.91%，京華城只要依法再花錢買30%容積移轉，總容積率就達882%，超過現在被誤解的容積獎勵20%和買容積移轉30%之後的總容積840%，大家根本也不必吵了。\n\n容積率從560%到840% 聲明還原京華城「心路歷程」\n\n針對京華城容積率，另一份聲明稿中說明，京華城原始建照受保障允建樓地板面積為12萬284平方公尺，在一連串捐地、捐錢後，容積率為678.91%。京華城而後於2000年重新提案改建，此時北市府卻指摘基準容積率為392%，京華城額外捐地捐錢回饋市民，容積反而變更少，遂開啟陳情之路，但北市府皆不處理；2016年，監察院糾正北市府，確認京華城的基準容積率回復為560%，然而2018年，柯市府又逕行刪除都市計畫公告允建保障京華城的樓地板面積12萬284平方公尺。\n\n至於容積率從560%到840%，聲明稿指出，京華城依據都市計畫法第24條提出細部計畫，以基準容積率560%為基礎，向北市府提出前瞻性規畫和都市計畫變更。京華城花費高於市價的44億購入容積30%，申請過程經北市都委會多次會議依法令與專業審查，通過後給予京華城20%容積獎勵。而京華城在捐出大量土地、並捐款興建公園和公益設施，期望帶動南松山發展，付出代價甚高，市府並未獨厚京華城。\n\n更多風傳媒獨家內幕：\n\n‧ 幕後》火烤柯文哲黃珊珊閨蜜何方神聖？假帳疑雲炎上 京華城案彭振聲主動配合調查"
    },
    {
        "title": "TVBS民調》百萬小草跑了？假帳案重創柯文哲　賴清德就職百日支持度暴漲",
        "published_at": "2024-08-27T08:33:46Z",
        "url": "https://www.storm.mg/article/5228840",
        "content": "在民眾黨主席柯文哲政治獻金風暴越演越烈之際，總統賴清德於今（27）日就職屆滿百日。《TVBS》民調顯示，賴清德上任至今的滿意度為40%，與前總統馬英九、蔡英文同期相當，但若2024總統大選重新投票，賴清德將以近5成的支持度居冠、柯文哲則下滑至18%，顯見帳務案對其衝擊不小。\n\n[啟動LINE推播] 每日重大新聞通知\n\n《TVBS民調中心》26日公布最新民調，針對賴清德就職至今的表現，調查結果顯示，滿意度為40%，另有32%不滿意、28%沒意見。若與歷任總統相比，蔡英文就職百日滿意度為39%、馬英九為41%，賴清德與馬、蔡相差不大，但明顯低於前總統陳水扁就職3個月時的59%。\n\n民調問及，若能重新投票，有49%受訪者表示會投給賴清德、33%會投給國民黨候選人侯友宜、18%表示會投給柯文哲。與2024大選結果相比，支持賴清德的比例增加9個百分點、侯友宜不變；值得注意的是，柯文哲則從26%降低到18%，若以其369萬得票數來看，大減了約118萬票。\n\n本次調查是《TVBS民意調查中心》採用市內電話及行動電話雙底冊調查方式，於2024年8月20日至26日晚間18:30至 22:00，成功訪問有效樣本1060位（市話532、手機528）20歲以上台灣民眾，在95%的信心水準下，抽樣誤差為±3.0個百分點以內。抽樣方法採用電話號碼後4碼隨機抽樣、行動電話後五碼電腦隨機抽樣，人員電話訪問，資料依電話使用行為組合估計及母體性別、年齡、地區、教育程度等變項進行統計加權處理。調查經費來源為TVBS。"
    },
    {
        "title": "指柯文哲買商辦「錯在這件事」　吳怡農籲修法：公開選舉補助款用途",
        "published_at": "2024-08-27T07:46:45Z",
        "url": "https://www.storm.mg/article/5228778",
        "content": "民眾黨主席柯文哲2024總統大選政治獻金疑雲、夫人陳佩琪曾去看要價1.2億元豪宅等風波未歇，近日又被爆以4300萬元購置個人辦公室，柯文哲稱是運用選舉補助款購買，並稱是參考他黨做法。對此，曾代表民進黨參選立委的壯闊台灣創辦人吳怡農今（27）日表示，除了抨擊柯文哲、嘲笑「新政治」的虛偽，應修法讓選舉補助款比照政治獻金公開揭露，並更新公費選舉補助制度。\n\n[啟動LINE推播] 每日重大新聞通知\n\n柯文哲參照的「他黨」是民進黨\n\n柯文哲26日證實運用2024總統大選的選舉補助款，在5月以4300萬元「全額現金」購置大樓商辦，指稱依民眾黨內規，選舉補助款3分之1歸黨部、3分之2歸個人，並稱是參考他黨過往做法；而柯文哲參考的應為民進黨2012年總統大選作法，據時任民進黨發言人鄭運鵬在2015年的說法，民進黨內規為總統大選競選經費補貼款，「3分之2撥回候選人，3分之1留給黨中央運用。」\n\n柯文哲錯在哪？吳怡農：參照他黨慣例合理化行為\n\n對此，曾2度代表民進黨參選北市中山、北松山立委選舉，並曾任民進黨北市黨部主委的吳怡農，今日於臉書發文指出，柯文哲說法有「對」的地方，事實上法規並沒有限制選舉補助款的用途，沒有規定不能買房、不能設基金會或由所屬政黨隨意使用，但他「錯」就錯在以「參照他黨慣例」來合理化行為。\n\n吳怡農續指，台灣選舉補助款使用方式不受法律規範，完全由提名政黨和候選人依其偏好自由使用，這不是社會對當責政治文化的期待，公費的選舉補助款由納稅人埋單，應受社會監督；因此，除了抨擊柯文哲、嘲笑「新政治」的虛偽，行政院與立委們可立刻提案修法，規範候選人選舉補助款必須進到其政治獻金專戶，並依規定申報其用途，與其他經費一樣公開揭露，受社會檢視。\n\n不僅如此，吳怡農進一步表示，長期而言，公費選舉補助的制度需要更新，在民主國家，選舉補助的核心價值之一，是鼓勵參政、鼓勵競爭，以提升民主的品質。因此，選舉補助不應該在選後依得票數，把最多的錢，發給票最多的候選人；重點應該放在選舉期間，透過資源的分配，讓競爭更公平。\n\n吳怡農提到，日本政府在競選期間提供免費的演講場地，也要求候選人只能在指定公告欄張貼海報。美國許多地方政府則加倍補貼小額捐款，放大「草根」支持，以平衡財團或大金主的優勢。但台灣民主制度與選舉文化未必能說改就改，畢竟大部分的政黨不會對改革感興趣，因為未來將無法向候選人「抽成」。\n\n不過，吳怡農也說，制度就是要隨著時代而調整，法規也應隨著需求而更新，澳洲的民主雖然已經100多歲，但澳洲的國會正在準備啟動政治獻金改革，「台灣沒有理由原地打轉，新政治或許可以從『當責』與『透明』開始。」\n\n更多風傳媒獨家新聞：\n\n‧ 選舉補助款爭議》藍綠白3黨補助款用法一次看 揭密柯文哲的「他黨用法」來自這裡\n\n‧精神科名醫逆風挺柯 質疑綠營：成立基金會打擊政敵有比較高尚？\n\n‧ 幕後》精準狙擊柯文哲的林延鳳是誰？48小時查出購屋案 北士科案也是她發現怪怪的"
    },
    {
        "title": "說遊戲好玩就被罵？青鳥逢中出征惹怒玩家　「黑神話悟空」聲量超越柯文哲",
        "published_at": "2024-08-24T03:47:04Z",
        "url": "https://www.storm.mg/article/5227440",
        "content": "近期，台灣政壇討論的焦點多為民眾黨主席柯文哲的京華城案、政治獻金報帳兩大疑雲；再者是民進黨內鬥風暴，如交通部前部長李孟諺外遇中國女子、總統賴清德嫡系立委林宜瑾涉詐助理費案，皆為傳統政治議題。值得注意的是，如今在網路社群討論度爆炸的，是一款中國製的3A遊戲大作，「黑神話：悟空｣。\n\n[啟動LINE推播] 每日重大新聞通知\n\n3A遊戲（Triple-A games）指的是 A lot of time，A lot of money，A lot of resource，也就是花很多錢、很多時間、很多資源才能做出來的遊戲，如巫師、俠盜列車手、刺客教條等系列遊戲，都是風靡全球的知名作品。而「黑神話：悟空｣是中國國產的第一個3A大作，8月20日一上線同時線上遊玩人數共140萬人，一舉成為Steam史上同時遊玩數第4高的遊戲，最多同時上線人數220萬人也寫下第二高的紀錄。\n\n青鳥逢中就出征惹怒遊戲宅 各大網路社群都不討好\n\n其實，黑神話悟空一上市獲得好成績後，青鳥們就開始全面出征，像是「館長」陳之漢稱該作好玩，就被痛批滾出台灣。或強調該遊戲公司員工多為台灣人，中國人沒有什麼好說嘴，甚至有人呼籲台灣政府應該全面抵制西遊記等；還有遊戲製作人兼美術設計楊奇，曾經在中國天安門廣場比中指，根本是辱華等等案例。\n\n在傳統政治類型的討論區，如PTT八卦板或是政黑板，討論黑神話與青鳥出征的不在少數，但在幾個遊戲討論版中，也同樣是熱門話題。像是PTT的STEAM與C_CHAT版上就討論比中指事件，網友紛紛留言「管他辱不辱，好遊戲就支持」、「小粉綠笑小粉紅，兩岸一家親」等；或指從遊戲分布語言來看，質疑黑神話只有中國玩家支持，根本沒有打進歐美市場時，也會被說是反串、台灣又大勝囉！\n\n而在遊戲專門論壇「巴哈姆特」更有網友直接發文問，「不就是個遊戲，為什麼一堆青鳥出征？或是嘴黑神話的應該都只玩台灣開發的遊戲吧？」也友人反串大酸「黑神話悟空很厲害又怎麼樣？我們有台積電種種言論，都讓討論熱度直線上升。」\n\n黑神話悟空聲量異軍突起 直追柯文哲假帳風波\n\n據國民黨調查，以社群表現來說，黑悟空話題在19日這周可謂異軍突起，從前十大議題聲量表現來說依序為，柯文哲回應民眾黨(33萬3204筆)、遊戲黑神話悟空上市（17萬8460筆）、黃珊珊陷請辭立委爭議（12萬9137筆）、總統賴清德聲量（8萬3485筆）、陳佩琪逛豪宅風波（8萬1798筆）、長榮桂冠遭中方抵制（7萬6094筆）、李孟諺婚外情事件（6萬5073筆）、林郁婷回應性別爭議（6萬3887筆）、林宜瑾涉詐助理費案（2萬9145筆）、賈永婕任101董事長（1萬8433筆）。"
    },
    {
        "title": "歷屆總統選舉補助款用途曝光！黃揚明笑：柯文哲成「歷史第一人」",
        "published_at": "2024-08-28T08:34:05Z",
        "url": "https://www.storm.mg/article/5229494",
        "content": "民眾黨主席柯文哲使用選舉補助款購買價值4300萬元的大樓商辦，引起社會對選舉補助款用法的議論，對此，媒體人黃揚明在節目《52直播間》上整理了歷屆總統候選人如何使用他們的補助款，直言「沒有一個人拿去買房，柯文哲也是寫下了歷史紀錄。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n黃揚明表示，從資料來看，從1996年總統大選開始，歷屆總統候選人的選舉補助款用法，大部分都是回捐給政黨或成立基金會等等，「但沒有一個人拿去買房地產，柯文哲成為我國歷史上的第一人。」\n\n黃揚明整理歷屆總統候選人拿到的政黨補助款及用法，指出1996年的總統大選，前總統李登輝拿到了1.74億元的補助款，拿來捐助成立「李連教育基金會」；前總統陳水扁在2000年及2004年共拿到了3.43億元補助款，用途為捐給民進黨；2000年落選的前台灣省長宋楚瑜拿到1.39億元，用來成立親民黨；2004年「連宋配」連戰、宋楚瑜再次落選，補助款為1.93億元，但國親兩黨鬧翻，國民黨最後給親民黨3000萬元。\n\n而前總統馬英九在2008、2012的大選共拿到了4.36億元，全數由國民黨領取；2020年落選的立法院長韓國瑜取得1.65億元，也全由國民黨領取；前總統蔡英文2012、2016、2020年3次大選下來，共領取6.34億元，其中3分之1捐給民進黨、3分之2捐助小英基金會。\n\n其中黃揚明針對「李連教育基金會」特別提到，此基金會名稱來自於李登輝與連戰的搭配，而基金會原是由前台灣團結聯盟主席黃昆輝擔任董事長，結果在2013年被踢爆，黃昆輝把大量資金都拿去買股票，結果慘賠，最後導致李登輝與黃昆輝2人鬧翻。\n\n黃揚明最後總結，歷屆的總統候選人，沒有一個人將補助款拿去買房產，笑稱柯文哲在某種程度上，也是寫下了歷史紀錄。\n\n更多風傳媒獨家新聞：\n\n‧ 柯文哲用選舉補助款買商辦 卓榮泰：不需為一人疏忽更改制度\n\n‧ 「蔡英文用補助款設基金會沒人查金流」 王鴻薇：不能只針對柯文哲"
    }
]