[
    {
        "title": "賀錦麗亞利桑那州競選辦公室遭槍擊，門窗有彈孔",
        "published_at": "2024-09-26T00:48:14Z",
        "url": "https://www.thenewslens.com/article/242369",
        "content": "美國民主黨總統候選人賀錦麗競選陣營在亞利桑那州的辦公室似乎遭到槍擊，事發時辦公室沒人，也無人受傷，警方正在調查。賀錦麗預定數天後到訪亞利桑那州。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）美國民主黨總統候選人賀錦麗競選陣營在亞利桑那州的辦公室23日似乎遭到槍擊，事發時辦公室沒人，也無人受傷，警方正在調查。賀錦麗預定數天後到訪亞利桑那州。\n\n亞利桑那州坦佩（Tempe）警方24日在傳給美國國家廣播公司新聞網（NBC News）的聲明中，證實「發現民主黨全國委員會（DNC）競選辦公室似乎因槍擊受損」。\n\n坦佩警方聯絡人庫克（Ryan Cook）24日透過聲明說：「夜裡辦公室沒人，但這令人擔心在這棟大樓裡工作的人和附近人員的安全。」\n\n坦佩警方表示，這起疑似槍擊事件是這間辦公室近期發生的第2起刑事破壞事件；本月16日午夜過後，這間辦公室的前窗曾被疑似BB槍或彈丸槍擊中。\n\n美聯社提到，電視台23日播出的影片顯示，辦公室門上和窗上各有兩個彈孔。\n\n賀錦麗（Kamala Harris）將於27日前往亞利桑那州，這是她繼8月9日在格倫代爾（Glendale）造勢後再度造訪當地。她當時在造勢活動中直接提到移民議題，概述了提升邊界安全的提案、為無證移民開闢一條取得公民身分的途徑等。\n\n兩名知情人士透露，賀錦麗正考慮這次赴邊境參訪。她的競選團隊不願回答是否有此可能性。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "國際卡車司機工會拒絕背書，打破1/4世紀以來支持民主黨傳統；民調：辯論後賀錦麗2搖擺州大幅領先",
        "published_at": "2024-09-20T02:06:35Z",
        "url": "https://www.thenewslens.com/article/242116",
        "content": "拒絕支持兩黨候選人，國際卡車司機工會做出歷史性決定。民主黨候選人賀錦麗和共和黨候選人川普都未能獲得該工會的支持，這對賀錦麗競選團隊在有限時間內爭取工薪階層選民支持的努力是一大打擊。民調顯示，賀錦麗在搖擺州賓州與密西根州大幅領先，但其他搖擺州的選情膠著。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n拒替兩黨候選人背書 賀錦麗川普失關鍵工會支持\n\n（中央社）美國最大工會之一國際卡車司機工會（International Brotherhood of Teamsters）18日宣布，不會在2024年大選中支持任何人，是自1996年以來首次拒絕支持兩黨候選人。\n\n綜合《法新社》和《英國廣播公司》（BBC）報導，國際卡車司機工會這回拒絕替任何候選人背書，打破他們1/4個世紀以來支持民主黨入主白宮的傳統。\n\n這個號稱在美國和加拿大擁有約130萬會員的工會說，民主黨候選人賀錦麗（Kamala Harris）和共和黨候選人川普（Donald Trump）「幾乎未對卡車司機工會提出的重要問題做出任何承諾」。\n\n工會主席歐布萊恩（Sean O'Brien）在聲明中表示：「遺憾的是，兩位主要候選人都未能對我們工會做出認真的承諾，以確保始終將勞動人口的利益置於大企業之上。」\n\n這個工會還聲稱，針對基層成員的民調發現，這兩位候選人「都未獲得明確支持」，儘管最近兩項民意調查顯示川普獲得壓倒性支持。\n\n距離大選之夜只剩不到50天，這對賀錦麗競選團隊要在有限時間裡爭取工薪階層選民支持的努力是一大打擊。賀錦麗將自己定位為美國勞工的堅定捍衛者。\n\n工會對候選人的背書，可能吸引成千上萬在賓州、密西根州和威斯康辛州等關鍵戰場州生活、工作和投票的卡車司機相挺。\n\n賀錦麗陣營在聲明中宣稱獲得「絕大多數有組織的勞工」支持，並指出有許多卡車司機工會成員支持她逐鹿白宮。\n\n這個工會的基層成員，包括貨運司機、倉庫工人和航空公司機師組成的聯盟，長期以來一直被視為政治多樣化。\n\n在共和黨全國代表大會（RNC）後進行的民調顯示，川普獲得59.6%基層工會成員支持，遠遠超出賀錦麗的34%。\n\n上週進行的另一項民調也顯示，川普再次以58%對31%的壓倒性優勢領先賀錦麗。\n\n儘管如此，國際卡車司機工會在聲明中表示，針對「基層成員的大規模民調顯示，副總統賀錦麗並未獲得多數支持，前總統川普也未得到成員的普遍支持」。\n\n川普競選團隊樂見18日釋出的民調結果。\n\n川普競選團隊發言人李威特（Karoline Leavitt）說：「雖然卡車司機工會領導層沒有正式（替川普）背書，但工會的勤奮成員已經大聲且明確地表達了他們希望讓川普總統重返白宮的意願。」\n\n辯論後聲勢看漲 民調：賀錦麗2搖擺州大幅領先\n\n（中央社）美國11月總統大選戰鼓頻催，18日公布的一份民調顯示，民主黨總統候選人賀錦麗在搖擺州賓州與密西根州大幅領先共和黨對手川普。這兩個「藍牆」（blue wall）州，被視為贏得白宮大位的關鍵。\n\n《法新社》報導，這份在9月10日電視辯論後進行的民調顯示，賀錦麗聲勢看漲。一般認為，賀錦麗在這場辯論的表現優於對手川普。\n\n奎尼匹克大學（Quinnipiac University）抽訪可能選民的這份最新民調顯示，賀錦麗在賓州以51%領先川普的45%，在密西根州則以50%勝過川普的45%。這兩州都位於中西部和東北部的「鐵鏽帶」（Rust Belt）傳統重工業衰退區。\n\n奎尼匹克大學表示，在第3個一般認為攸關賀錦麗能否勝選的鐵鏽帶州威斯康辛州，賀錦麗與川普選情膠著，民調基本上平手，賀錦麗僅領先1個百分點。\n\n整體民調顯示，7個搖擺州的競爭最為激烈。根據民調追蹤網站RealClearPolitics.com綜合民調，川普在亞利桑那州、喬治亞州和北卡羅來納州等所謂「陽光帶」（Sun Belt）州取得些微領先，在第4個陽光帶州內華達州微幅領先。\n\n值得注意的是奎尼匹克大學針對賓州1331名可能選民進行的民調，其結果顯示賀錦麗領先6個百分點，超出2.7%的誤差範圍，且領先幅度是8月同一民調領先3個百分點的兩倍。\n\n奎尼匹克大學民調（Quinnipiac University Polling）分析家馬洛伊（Tim Malloy）表示：「3個重要搖擺州對川普的選情發出警訊。」他說，共和黨典型「攻擊民主黨移民和經濟政策的策略，可能不再那麼有用了」。\n\n美國廣播公司新聞網／益普索（ABC News/Ipsos）最新的辯論後全國民調顯示，賀錦麗領先4個百分點。Atlas Intel的辯論後民調則顯示，川普在全國領先3個百分點。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "民調顯示美國亞裔選民較青睞賀錦麗，但還是有人更看好川普？",
        "published_at": "2024-09-26T04:00:00Z",
        "url": "https://www.thenewslens.com/article/242342",
        "content": "克里斯蒂娜・陳表示，一些年輕人組織了比如「南亞裔支持賀錦麗」、「華裔美國人支持賀錦麗」、「韓裔美國人支持賀錦麗」等活動。對亞太裔選民而言，整體上，種族議題十分重要。七成亞太裔選民表示，不會投票給在種族主義或歧視上觀點相異的候選人，這意味著對於亞太裔選民而言，種族議題的重要性超過了經濟。\n\n我們想讓你知道的是\n\n德國之聲（Deutsche Welle）是德國的國際廣播電視臺，電視臺以及互聯網站，創建於1953年5月3日。德國之聲總部座落於波恩和柏林，是一個值得信任的，提供可靠的，不帶任何偏見的新聞和信息的源頭。聚焦於國際新聞，德國之聲發展成了一個提供深入並透徹的新聞內容以及分析的平臺。德國之聲帶來的，是對各種牽動全球的事件的最新見解和分析。擁有涉及經濟，科技，政治，以及藝術，文化和運動等各方面的新聞，專題報道和紀錄片，德國之聲帶大家更進一步貼近那些最重要的事件。\n\n據《美聯社》報導，亞太裔數據（AAPI Data）和亞太裔投票（APIAVote）的一項新調查顯示，約六成亞裔美國人、夏威夷原住民和太平洋島民（ AAPI）對賀錦麗持強烈或某種程度好感。相形之下，對川普看法積極的佔三成。\n\n2023年10月，《美聯社》和亞太裔數據的調查中，約半數亞太裔選民，對賀錦麗持強烈或某種程度好感。對川普看法正面的比例則維持三成不變。\n\n賀錦麗的父母來自牙買加和印度。在選戰中，她爭取獲得搖擺州如喬治亞州亞太裔選民的支持，那裡的亞太裔人數正在增加。\n\n在最新調查中，半數亞太裔認為賀錦麗更好地代表其背景和文化。對川普持這一看法的僅佔一成。\n\n特別是亞洲印度裔選民有七成認為，賀錦麗更能代表其背景和文化。\n\n一位27歲的華裔美國獨立選民、來自奧克拉荷馬州的哈克爾（Ping Hackl）表示，她打算投票給賀錦麗，不過不是因為這位民主黨候選人的種族或性別。 「我並不在乎這些。」\n\n哈克爾說，她擔心的是民主的存繼以及分裂可能導致政治暴力。因此，她覺得川普「對國家很危險」。\n\n賀錦麗團隊避免強調有望成為「美國首位女總統」\n\n最新民調則顯示，賀錦麗的性別可能比她的種族背景更重要。儘管賀錦麗的競選團隊避免強調如果她當選，將是美國首位女性總統，但半數亞太裔女性選民表示，賀錦麗的女性身分對他們來說極為或非常重要。\n\n在問卷中，亞太裔女性比男性更重視其亞裔或亞裔美國人身份，也更在乎自己的膚色。 18-34歲的亞太裔選民特別在乎賀錦麗的女性身分。\n\n亞太裔投票（APIAVote）的執行董事克里斯蒂娜・陳（Christine Chen）表示，一些年輕人組織了比如「南亞裔支持賀錦麗」、「華裔美國人支持賀錦麗」、「韓裔美國人支持賀錦麗」等活動。\n\n調查也顯示，亞太裔選民可能更接觸民主黨的活動組織者。四成表示，去（2023）年受到民主黨的「許多」或「一些」接觸。受到共和黨接觸的佔三成。\n\n近來，川普及其共和黨副總統候選人范斯（J.D Vance）重提有關亞裔美國人及其飲食的陳舊成見，並擴大了俄亥俄州海地移民吃寵物的錯誤傳言。\n\n而對亞太裔選民而言，整體上，種族議題十分重要。七成亞太裔選民表示，不會投票給在種族主義或歧視上觀點相異的候選人，這意味著對於亞太裔選民而言，種族議題的重要性超過了經濟。\n\n看好川普的亞太裔選民\n\n不過，也並非所有亞太裔選民都對川普持負面看法。\n\n馬季華（Jihua Ma，音譯）來自中國，今（2024）年45歲，已加入美國國籍，如今居住在波士頓。他傾向支持共和黨，2020年投票給了川普。他感到，川普仍是最有效率的領導人。\n\n「我承認他很刻薄，有時候發布刻薄的圖文」，馬說。「但我是在選一個運作這個國家的人，而不是一個朋友，一個好人。」\n\n馬希望選一個解決通膨和邊境管控的人。他對賀錦麗在這方面的提議不滿意。 「我覺得她的政策沒有穩固的平台」，他說。他也表示，想不起賀錦麗任副總統或加州參議員期間有何建樹。\n\n川普仍有可能在亞太裔選民中取得進展，不過，目前兩位候選人之間的差距相當大。\n\n亞太裔數據（AAPI Data）創辦人、執行長拉馬克里什南（Karthick Ramakrishnan）表示，共和黨可以爭取亞太裔選票的議題是經濟和打擊犯罪。 「這也是賀錦麗試圖通過一些提議來消除對她的批評的方面。」\n\n德國之聲致力於為您提供客觀中立的新聞報導，以及展現多種角度的評論分析。文中評論及分析僅代表作者或專家個人立場。\n\n© 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。\n\n本文經《德國之聲》授權轉載，原文發表於此\n\n原標題：民調：亞太裔選民青睞哈里斯勝過川普\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "CNN：60年來雙方聲勢最接近的美國總統大選，川普賀錦麗無人民調領先逾5個百分點",
        "published_at": "2024-09-24T01:35:11Z",
        "url": "https://www.thenewslens.com/article/242250",
        "content": "2024年美國總統大選即將登場，民主黨候選人賀錦麗和共和黨候選人川普旗鼓相當，這是本世紀兩黨候選人支持率最接近的一次。民意調查顯示，自兩人本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\nCNN：川普賀錦麗旗鼓相當 罕見無人民調領先逾5個百分點\n\n（中央社）2024年美國總統大選11月登場，民主黨候選人賀錦麗與共和黨候選人川普旗鼓相當，是本世紀兩黨候選人支持率最接近的一次。事實上，這是60年來雙方聲勢最接近的美國總統大選。\n\n美國《有線電視新聞網》（CNN）記者恩騰（Harry Enten）分析，民意調查顯示，自賀錦麗與川普本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵，在考量到選舉人團制度（Electoral College）時更是如此。\n\n根據《哥倫比亞廣播公司新聞網》（CBS News）和《美國國家廣播公司新聞網》（NBC News）22日發布的民調結果，賀錦麗創下迄今最佳民調紀錄之一，卻分別只領先4和5個百分點。她在2016年和2020年哥倫比亞廣播公司新聞網/「輿觀」（YouGov）和國家廣播公司新聞網民調中的最大領先優勢，至少是現在的兩倍。\n\n根據CNN最新調查，平均而言，賀錦麗領先川普3個百分點。\n\n恩騰寫道，這與今年所見情況相符，沒有候選人能在全國民調中將領先優勢拉開到平均5個百分點以上，包括在現任總統拜登可能成為民主黨總統候選人時期。\n\n值得注意的是，整個過程中沒有一位候選人領先至少5個百分點，這種情況極為罕見。即便在最終難分軒輊的選舉中，幾乎總有一位候選人會在某一刻建立起顯著優勢。\n\n即使有部分選民認為賀錦麗在辯論中的表現優於川普，似乎也只能帶來寥寥數個百分點的變化。\n\n恩騰指出，必須追溯到1960年的美國總統選舉，才能找到一場主要政黨提名人在全國民調的平均差距始終保持在5個百分點以內的大選。此後每一屆總統選舉中，都至少有3週某位候選人的支持率領先5個百分點以上。\n\n對賀錦麗來說，在全國民調中取得3個百分點的領先優勢遠遠不能確保勝選。自1948年以來，選舉前夕與投票日當天的民調結果平均差異為3個百分點。有些年份，例如2020年，誤差率甚至更高。\n\n距離選舉還有一段時間，民調和最終結果的平均差異會更大，這並不奇怪。\n\n然而，這場大選勝負難料的更重要原因，或許在於這是一場透過選舉人團爭取致勝的270張選舉人票的競爭。\n\n恩騰提到，統計學者席佛（Nate Silver）認為，賀錦麗需要以超過3個百分點的優勢贏得普選，才能在選舉人團中被視為顯而易見的較佳人選，而她尚須努力。\n\n事實上，從州級數據來看，賀錦麗和川普都沒有太大優勢。根據CNN當前估計，賀錦麗掌握了225張選舉人票，川普219張。\n\n在7個尚待爭取的州中，賀錦麗在密西根州、賓州和威斯康辛州的表現似乎略優於川普。這條北方戰線與拜登競選團隊今年稍早希望拿下的路徑類似。\n\n恩騰說，賀錦麗的表現比川普「略優」，在上述3州的支持率都比川普高出約2個百分點。\n\n川普在亞利桑那州和喬治亞州的表現則略勝於賀錦麗，但就像賀錦麗在密西根州、賓州和威斯康辛州的民調一樣，川普在這兩個州平均也只領先1至2個百分點。\n\n恩騰提到，若將選舉人票分配給目前在民調中領先超過1個百分點的候選人，賀錦麗將獲得269票，川普246票。\n\n如同另外5州，兩人在內華達州和北卡羅來納州的差距也非常接近。但假設川普拿下曾兩度贏得的北卡羅來納州，他將獲得262張選舉人票。\n\n倘若賀錦麗贏得內布拉斯加州第2選區，加上密西根州、賓州和威斯康辛州，就可能剛好達到入主白宮所需的270票門檻。\n\n然而，有些內布拉斯加州共和黨人在川普敦促下，希望將當地分配選舉人票的方式改為勝者全拿。\n\n自1964年以來，還沒有民主黨人在總統大選中拿下內布拉斯加州。\n\n如果在最後一刻改變規則，川普可望獲得263張選舉人票，賀錦麗269張，選舉將取決於內華達州及其6張選舉人票。符合CNN刊登標準的最新一次公開民調是由CNN委託民調機構SSRS執行，結果顯示，賀錦麗在內華達州的支持率為48%，川普為47%，完全在誤差範圍內。\n\n也就是說，川普在內華達州也不無可能勝出，屆時可能出現兩人各拿到269張選舉人票的平局。\n\n恩騰說，這將使總統大選進入美國聯邦眾議院，每個州代表將擁有一票。這種情況可能對川普較有利，因為共和黨人較有可能在明年1月繼續維持在眾院的優勢。\n\n無論誰贏得內華達州，都可能得等上一段時間來清點選票。\n\n恩騰最後說，最重要的是，今年總統大選陷入拉鋸戰，任何一個方向的微小轉變，都可能讓世界出現巨大變化。\n\n美國大選連續兩屆民調失準 民主黨領先仍陷焦慮\n\n（中央社）美國總統選舉連續兩屆民調數字都與開票結果出現顯著落差，民主黨陣營對於總統候選人賀錦麗目前小幅領先的局面感到不安，由於川普支持者有不表態與不願參與民調的傾向，局勢相當詭譎。\n\n多數美國選民仍記得2016年11月8日晚間的驚世總統選舉開票結果，民調與聲勢均大幅領先的民主黨候選人希拉蕊．柯林頓（Hillary Clinton），在關鍵搖擺州均落後於對手川普（Donald Trump），當川普確認拿下賓州選舉人票宣布當選，跌破眼鏡的民調數字成為眾矢之的。\n\n相同狀況也發生在2020年11月3日，處理疫情不利的川普面臨拜登（Joe Biden）挑戰，選前有民調顯示拜登在全國性調查穩定領先，最高曾領先12個百分點，不過開票結果落差更大，遲至賓州選舉人票於7日確認後拜登才算勝選，期間全美陷入不安。\n\n距離美國總統選舉只剩40多天，從兩黨陣營到選民都在問，各家媒體公布的民調還能相信嗎？國家廣播公司（NBC）22日公布全美已登記選民民調結果，民主黨候選人、現任副總統賀錦麗（Kamala Harris）支持度為49%，川普44%，這份民調未獲輿論重視，其他媒體民調也轉向跟進搖擺州的動向。\n\n民調專業機構「皮尤研究中心」（Pew Research Center）研究2020年美國大選民調與投票結果巨幅差異指出，各家全國性民調都高估了拜登，多個州甚至在投票前錯誤預測拜登領先。\n\n賀錦麗的聲勢在拜登退選與民主黨全國代表大會後扶搖直上，川普陣營刻意低調，勤跑搖擺州小鎮。美國主流媒體多持親民主黨的自由派立場，過去一個月來陸續公布賀錦麗在全美與關鍵搖擺州領先的結果，7個搖擺州中的密西根、威斯康辛與賓州甚至被形容為民主黨的「藍色銅牆鐵壁」，但是否真的如此？\n\n已經連續兩屆被選舉結果「震驚」的民主黨高層當然無法掉以輕心，《國會山莊報》（The Hill）引述兩位不具名民主黨聯邦參議員的說法，「民調專家無法預測川普支持度，許多川粉可能不理會民調人員，也不想坦承自己的政治觀點」、「眼前的民調已毫無意義」。\n\n鞏固傳統支持者與開拓特定族群票源是當前兩黨努力方向，民主黨陣營持續以女性墮胎權與房屋補助為主軸，呼喚更多女性與年輕選民前往投票所；共和黨仍鎖定白人男性與對經濟不滿的中產階級，主打移民議題，希望催出更多隱性支持者。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：楊士範"
    },
    {
        "title": "川普再度散播假照片，誣指賀錦麗涉入吹牛老爹「瘋狂性愛派對」",
        "published_at": "2024-09-23T03:42:13Z",
        "url": "https://www.thenewslens.com/article/242201",
        "content": "川普近期因分享一張經過修改的假照片引發爭議，照片誤導外界以為美國副總統賀錦麗曾參與饒舌歌手吹牛老爹的「瘋狂性愛派對」。該照片在網路上迅速引發討論，並加劇了川普與賀錦麗在 2024 年美國總統大選中的競爭態勢。\n\n我們想讓你知道的是\n\n近日川普（Donald Trump）再度引發假訊息爭議，他在個人社群平台Truth Social上分享了一張經過修改的假照片，誤導外界以為美國副總統賀錦麗（Kamala Harris）曾參與饒舌歌手吹牛老爹（Sean \"Diddy\" Combs）的「瘋狂性愛派對」（freak offs）。\n\n這張照片在網路上迅速引發討論，更加劇了川普與賀錦麗在2024年美國總統大選中的競爭態勢。\n\n這張照片最初由《TMZ》分享，畫面可看見賀錦麗與吹牛老爹及另一位女性一同合影。照片底下，《TMZ》也寫下質疑賀錦麗是否曾參加過這些「瘋狂性愛派對」。照片旁的文字更進一步暗示她與吹牛老爹之間可能有某種交情或聯繫。\n\n然而，事實證明，這張照片其實是2001年「根除多發性硬化症競賽」（Race to Erase Multiple Sclerosis）活動中的照片，賀錦麗當時是與前男友Montel Williams及其女兒Ashley合影，並非如照片所暗示的那樣參與派對。\n\n川普的假消息操作引發批評\n\n但其實，這已經不是川普第一次因為分享假消息而遭到批評。\n\n今年8月，川普就曾因轉發一組經過修改的照片引發爭議，照片顯示泰勒絲（Taylor Swift）與Swifties（泰勒絲粉絲名）似乎支持他的2024年總統競選。但事實上，泰勒絲後來公開表態支持民主黨候選人賀錦麗，並譴責這類虛假的宣傳手段。\n\nLol, Trump posted a collage of AI generated Taylor Swift fans wearing ‘Swifities for Trump’ T-shits, and wrote “I accept!” as if this were real.\n\n\n\nI mean…..this is uniquely pathetic, even for Trump. pic.twitter.com/GUVXQLqzYo — Peter Henlein (@SwissWatchGuy) August 18, 2024\n\n而針對這次的照片事件，川普在接受《福斯財經網》（FOX Business Network）採訪時表示：「我沒有製作這些照片，這些都是別人做的。人工智慧總是非常危險。」\n\n川普進一步強調，這類虛假訊息的氾濫甚至讓他自己也曾成為受害者，凸顯了網路訊息操控的嚴重性。而目前，川普也已將這則由《TMZ》流出的假照片從Truth Social上刪除。\n\n關於近日吹牛老爹醜聞案\n\n而川普分享賀錦麗與吹牛老爹合照的假照片之所以引發廣泛討論，主要是因為吹牛老爹近期的法律糾紛成為媒體關注的焦點。\n\n上週吹牛老爹因涉嫌性交易、勒索及人口販運等罪名被捕。這些指控來自多起訴訟案件，其中包括他的前女友Cassie對他的訴訟。\n\n檢方表示，吹牛老爹曾在所謂的「瘋狂性愛派對」中，強迫參加者進行性行為，這些派對有時甚至會持續數小時甚至數天。\n\n檢方還指出，這些派對涉及性工作者，並使用麻醉藥物控制參加者，進一步加深了外界對吹牛老爹的質疑，並讓與他有關的政治人物面臨更大的輿論壓力。\n\n賀錦麗陣營無所動搖\n\n而儘管川普的行為引起了外界高度關注，賀錦麗的競選團隊選擇保持沉默，未對此發表評論，顯然是希望避免因這些未經證實的指控捲入不必要的爭議。\n\n同時，川普的競選團隊也尚未對此事件作出回應，讓外界猜測他是否會繼續採用這類手段進行政治攻擊。\n\n在當前美國政治對立加劇的背景下，這起事件無疑讓2024年大選的氣氛更加緊繃。\n\n假訊息擴散嚴重影響美國大選\n\n而透過這起事件，也再次凸顯了當代社群媒體充斥假訊息的問題。\n\n川普的Truth Social平台屢次因轉發未經證實的消息惹來爭議，讓他在選戰中常被批評是散播假消息的推手。\n\n此外，微軟的一份報告也指出，至少三個俄羅斯假訊息團體參與了針對賀錦麗的攻擊行動。他們透過篡改影片和照片，試圖抹黑賀錦麗的形象。\n\n而社群平台X的老闆伊隆・馬斯克（Elon Musk）也曾在自己的帳號上分享過AI修改的賀錦麗影片。這些影片用經過竄改的聲音，企圖讓人以為賀錦麗支持某些極端想法。\n\n隨著選戰升溫，假消息的氾濫似乎已成為美國政治競選中無法忽視的一環。不論是川普還是賀錦麗陣營，都得面對這類假訊息帶來的挑戰。\n\n這次川普分享的假照片雖然很快被揭穿，但未來類似的事件恐怕還會層出不窮，並可能深深影響選民的判斷。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：鍾宇筑\n\n核稿編輯：翁世航"
    },
    {
        "title": "美國大選辯論之後：賀錦麗緊抓進步女性選票，川普託人向賴清德傳話",
        "published_at": "2024-09-20T04:00:00Z",
        "url": "https://www.thenewslens.com/article/242060",
        "content": "本文將分析，川普和賀錦麗的第一場辯論後，大選將如何影響？另外，在和台灣相關的議題上，川普陣營最近積極向台灣傳話，這個行動也值得留意。\n\n我們想讓你知道的是\n\n自由、開放、多元、互助！ 《思想坦克》立志作為台灣彼此理解互信的溝通交流平台，我們誠摯地歡迎台灣各地所有有氣力的聲音！聆聽台灣生命力，我們等你來！\n\n文：顧爾德\n\n6月間81歲的美國總統拜登（Joe Biden）在與前總統川普（Donald Trump）的電視辯論中，老態畢露的表現迫使他退出競選、最終由副手賀錦麗（Kamala Harris）代表民主黨出征。\n\n9月10日，78歲的川普和即將滿60歲的賀錦麗的第一場辯論，這場辯論又將如何影響大選？至於和台灣相關的議題上，川普陣營最近一個動作值得注意。\n\n辯論結果影響民調不大\n\n就辯論後發布的幾項民調顯示，多數美國民眾認為賀錦麗辯論表現得比川普出色，但是民調又顯示，辯論勝負卻對選民對總統大選投票影響並不明顯。\n\n以路透社／益普索（Reuters/Ipsos）12日公布的民調為例，這項在辯論一結束就進行兩天的民調顯示， 53%受訪者認為賀錦麗辯論表現得較出色，只有24%認為川普勝出。即使是共和黨的支持者中，也只有53%認為川普表現較優；相對的，民主黨支持者中高達91%認為賀錦麗辯贏。\n\n專精於收視研究的市調公司尼爾森（Nielsen ）資料顯示，10日的辯論有6710萬人收看，比6月間拜登／川普辯論的收視率更高，那一場收看人數為5100萬人。即使眾多人收看，但是對大選結果的影響卻有限。依路透社／益普索上述調查顯示，賀錦麗在11月5日大選中會以47%比42%領先川普5個百分點。而同樣機構在8月底的調查顯示，賀錦麗領先川普4個百分點，也就是說辯論之後只增加1%。\n\n而依據ABC新聞同樣與Ipsos合作、於15日公布的民調顯示， 賀錦麗與川普的差距是52%：46%，領先6個百分點，這個比數和辯論前兩周調查的結果一模一樣。而另一家晨間諮詢（Morning Council）在辯論後進行的民調顯示，賀錦麗也是領先川普6%。\n\n美國政治領導人物年齡偏高\n\n拜登退選後，川普成了史上最老的美國總統候選人。路透社／益普索的民調顯示，有52%受訪者認為川普已年紀太大不適合擔任公職。美國政治領導人老化的程度是經濟合作發展組織（OECD）國家中最嚴重的。\n\n依總部位於瑞士的「跨國議會聯盟」（Inter-Parliamentary Union）統計，美國是上述富裕國家中國會議員最年長的；參、眾兩院平均年齡59歲，比OECD國家當選議員的平均年齡高出近10歲。川普則比OECD各國政府首長平均年更多出19歲。\n\n據《經濟學人》（Economist）分析，在OECD國家中，美國平均年齡相對年輕，3億3千百萬人口的中位年齡為38.8歲，低於英國、德國和日本；此外也較中國、古巴或泰國等非富裕國家小，但從1940年代以來，OECD各國即使平均餘命上升，政治領袖的年齡卻呈下降趨勢；相對的，從1993年至今逾30年， 美國總統除了1961年出生的歐巴馬（Barack Obama）之外，其餘都是1940年代出生。\n\n拜登在1987年首度競爭總統提名時，當時《經濟學人》稱他代表「嬰兒潮一代的聲音和良知」，那就是一個新世代政治典範的出現，不料這個「聲音和良知」直到下一個世紀才掌握政權。如果川普再度當選，美國政治權力將繼續由嬰兒潮世代所掌控。\n\n賀錦麗緊捉年輕世代\n\n因此，賀錦麗參選代表著政治權力的世代移轉，而這也符合了許多美國選民已厭倦七、八十歲「老歲仔」繼續當家執政的心態。尤其是年輕世代都對兩位老先生都敬而遠之；過去年輕世代多較挺民主黨，但是《庫克政治報導》（Cook Political Report）的調查指出，原本拜登尚未退選時，18到29歲的年輕選民對民主黨偏好只比共和黨多7%，這是20年來最低，換將後賀錦麗才把領先幅度拉回到辯論前的15%，但這依然是2008年以來的新低。\n\n年輕選民對美國大選的影響有多大？據塔夫茨大學（Tufts University）公民學習參與資訊及研究中心（CIRCLE）估計，今年將有超過4,000萬名Z 世代（1997年以後出生）有投票資格，其中800萬人是首投族。\n\n就像最近幾次台灣大選，年輕選民、首投族成了左右選舉結果的關鍵因素，美國近年來的總統大選、國會期中選舉，年輕選民投票率也愈來愈高。據美國人口普查局統計，過去18到24歲年齡層的選民投票率不到4成，但2020年提高到將近5成。\n\n這些年輕選民通常不像年長者多已有固定的投票傾向與偏好，不過據《今日美國與世界報導》（US News and World Report）的調查指出，賀錦麗參選後，在幾個關鍵搖擺州的18～34歲選民中，有43%很同意或同意他們今年大選會投票，而且有7成表示他們已經很堅定或非常堅定支持某個對象；相較之下，6月間這群年輕選民只有兩成表示有確定的支持對象。\n\n賀錦麗團隊成功操作一些有利事件，對爭取年輕選民發揮很大作用，包括流行音樂天后泰勒絲（Taylor Swift）在Instagram上為賀錦麗背書——泰勒絲在這個社群媒體上有2億8千3百多萬追隨著——她並鼓勵粉絲們去各州選舉官網做選舉登錄。\n\n稍早，英國流行小天后酷娃恰莉（Charli XCX）出了新專輯「Brat」，她稱賀錦麗就像她心目中的「brat」。什麼是「brat」，酷娃恰莉解釋，就是手裡拿著一包煙和一個便宜的千輝打火機，喜歡參加派對，有點混亂、會說些傻話的女孩。\n\n「誠實、直率，有點易變。這就是brat。」\n\n而賀錦麗團隊也抓住這個梗，將她形塑成符合年輕人偏好的親和形象，並一度把她X上帳號logo顏色改成和酷娃恰莉專輯封面相同的檸檬綠。\n\n墮胎問題已成總統大選焦點\n\n賀錦麗這些宣傳手法擄獲了不少年輕選民的心。但更重要的是她對墮胎的立場吸引了許多年輕女性選民支持。自從川普任命三名保守派大法官讓最高法院大幅向右傾，導致將墮胎權列為憲法所保障「基本權利」的羅訴韋德案（Roe v. Wade）在2022年翻案，之後共和黨執政各州陸續頒布禁止墮胎令。\n\n不過據沛優研究中心（Pew Research Center）民調顯示，認為墮胎應屬合法的美國成人卻持續增加，2022年最高法院判決出台前61%受訪者認為合法，現在已增加到63%。一些政治觀察家認為，墮胎議題會是決定這次大選的主要變數之一。\n\n川普為了爭取女性選民支持，反墮胎立揚也稍為軟化，結果卻裡外不是人，反遭共和黨保守派批評。而賀錦麗一向支持墮胎合法，在辯論中這個議題也是她對川普最犀利的攻擊，得分也最多。\n\n值得注意的是，美國年輕女性選民愈見激進。據蓋洛普的調查，2017-2024年間18-29歲的年輕選民中，平均有40%的女性認為自己是自由派，比男性高出15個百分點。而在2008-2016年間，這個差距只有5% 。墮胎議題更激化年輕女性選民的政治立場，而這些「進步女性」正是賀錦麗努力爭取的票源。\n\n9月10日的辯論中內政議題還是焦點，這也是美國選民最關切的；在國際議題上雙方並未深入交鋒，從阿富汗、烏克蘭議題到中國議題，川普像玩舊把戲的老狗，只會強調如果他在位就不會發生後續諸多問題，但對解決眼前問題卻未提出新方法；而賀錦麗對國際問題也是政治正確優先，並沒有具體倡議。\n\n中國／台灣議題未成辯論會話題，但川普託人帶話給台灣殊值關切\n\n從六月拜登／川普辯論到賀錦麗／川普辯論，中國議題都是蜻蜓點水帶過。值得注意的是，最近美國前聯合國大使克拉夫特（Kelly Craft）應邀來台參加國防安全研究院舉辦的「2024台北安全對話」，帶了川普的訊息給台灣。\n\n克拉夫特是川普時代任命的大使。2021年1月川普任期將結束前，她原本計畫訪問台灣，除了要與總統蔡英文會面，並稱將與台灣官方討論如何參與國際組織，結果在北京強烈抗議下取消訪台。\n\n這次克拉夫特應邀來台北演說時公開說，一旦川普返回白宮，會期待台灣承擔起安全合作夥伴的責任，「川普將對我們世界各地的朋友和盟友，特別是像台灣這樣受到威脅的朋友有一些期望。」\n\n據瞭解，克拉夫特這次來台扮演了為川普陣營傳達訊息的角色。不過主辦單位可能未意識到克拉夫特的重要性，事先並未安排她拜會總統賴清德；後來克拉夫特主動求見賴清德，主辦單位才緊急安排會見。原本府方以為是禮貌性拜會，結果雙方深談了40分鐘，顯然她要更準確傳達川普陣營對台灣的「期望」給府方。\n\n由於川普在10日辯論後拒絕與賀錦麗舉行第二場辯論，到底會不會還有辯論仍是未定之數；因此中國／台灣議題也不確定還會不會成為這場總統大選焦點。\n\n本文經思想坦克授權轉載，原文刊載於此\n\n原標題：賀錦麗抓緊進步女性，川普向賴清德傳話\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "川普施壓內布拉斯加州改為「贏者全拿制」：若選舉人票平手，美國將如何決定總統人選？",
        "published_at": "2024-09-25T04:44:33Z",
        "url": "https://www.thenewslens.com/article/242331",
        "content": "候選人要獲得270張選舉人票才能入主白宮，目前常見的預測結果是，賀錦麗可能拿下威斯康辛、密西根以及賓州，而川普有較大機會拿下北卡、喬治亞州、亞利桑那與內華達。若照該情勢發展，賀錦麗可獲得269張選舉人票，而川普則將取得268張選舉人票，而最後1張選票，即內州第二選區的這張選舉人票，將成為決定大選走向的關鍵。\n\n我們想讓你知道的是\n\n歐盟Erasmus華沙大學人道救援系碩士、台大森林系碩畢。一個立足本土、行遍世界（50多國累積中）的外省三代台灣人，曾旅居波蘭、馬爾他以及泰國清邁，關注歐洲、亞洲的人權議題，目前致力於網路兒少性剝削防制。\n\n共和黨籍參議員葛蘭姆（Lindsey Graham）上週在內布拉斯加州（Nebraska）與該州議員討論總統大選議題時，特別致電共和黨總統參選人川普（Donald Trump），後者建議共和黨的立法者應將該州選舉制度改成「贏者全拿」（Winner-take-all）的多數代表制。\n\n據《美國公共電視網》（PBS）闡述，川普與其共和黨盟友近期不斷希望內布拉斯加州可恢復「贏者全拿」選舉人票制，而非按照當前的「國會選區」（Congressional districts）模式進行，川普與部分共和黨高層甚至為此召開特別立法會議，並一再向內布拉斯加州的立法者施加修法壓力。\n\n美國《哥倫比亞廣播公司新聞網》（CBS News）解釋，美國有48個州是採贏者全拿的選舉制度，即只要參選人在普選時獲得較多選民的支持，便可全拿該州的選舉人票（Electoral College）。\n\n全美當前僅內布拉斯加州與緬因州（Maine）例外，這2州是依照國會選區的普選票多寡獲得選舉人票，而在各選區獲得最多普選票數的參選人，就可拿下該選區的選舉人票。\n\n《PBS》透露，內布拉斯加州在1991年之前，一直都採用贏者全拿的選舉人票制，當初廢除該制度的立法人士認為，「國會選區」票制能更詳盡的反映出選民對總統候選人的支持度，也能讓參選人開始重視像內布拉斯加州，這類較容易被政界忽視的州。\n\n內布拉斯加州改成「贏者全拿」的可能性有多高？\n\n根據《內布拉斯加憲法》（Constitution of Nebraska）規定，新法通過後，需在該州議會休會期結束後3個月才會生效，這對於想在2024年11月5日總統大選前，修改選舉人票分配辦法的川普來說，似乎為時已晚。\n\n《PBS》分析，該州憲法雖提及，在緊急條款的作用下新法可立即生效，條件是需有三分之二的議員同意通過，而本屆內布拉斯加議會中的49席，有33席屬共和黨籍議員持有，該佔比剛好為三分之二，但近日已有該州共和黨議員拒絕修改選舉人票制法令。"
    },
    {
        "title": "美副總統辯論將登場，民調：共和黨范斯支持度不如民主黨華茲",
        "published_at": "2024-09-26T01:36:07Z",
        "url": "https://www.thenewslens.com/article/242379",
        "content": "根據民調，俄亥俄州聯邦參議員、共和黨副總統候選人范斯的受歡迎程度，不如民主黨副總統候選人、明尼蘇達州州長華茲 。華茲在男女選民、60歲以上選民中都比范斯更受歡迎。但在非裔與女性選民中，華茲的支持度略輸賀錦麗。\n\n我們想讓你知道的是\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）根據24日公布的民調，俄亥俄州聯邦參議員、共和黨副總統候選人范斯（JD Vance）在選民中的受歡迎程度，不如民主黨副總統候選人、明尼蘇達州州長華茲（Tim Walz）來得高。\n\n隨著兩人準備參加下週的副總統辯論，《美聯社》與美國民意研究所公共事務研究中心（NORC Center for Public Affairs Research）民調顯示，民主黨人中對華茲與副總統賀錦麗（Kamala Harris）持正面看法的選民，比共和黨人中對范斯與前總統川普（Donald Trump）持正面看法的人還多。\n\n范斯不如華茲受歡迎\n\n民調顯示，對范斯持負面觀感的選民，遠遠超過對他持正面看法的比率。約有一半的登記選民對范斯有點或非常沒有好感，高於7月底的4成左右；對他有點或非常有好感的人約有1/4，有相同比率的選民因了解不多而無法表態。\n\n對比之下，華茲較受選民歡迎。約3成選民對華茲持負面觀點，約4成選民對他有正面看法，約3成選民因了解不夠多而無法表態。\n\n華茲男女選民通吃\n\n民主黨候選人往往獲得較多女性支持，而共和黨人往往較受男性青睞。這樣的差距在賀、川的支持率數據上清楚可見，但無論是男女選民，華茲都比范斯更受喜愛。\n\n民調顯示，約4成男性與女性選民對華茲持正面看法，而對范斯持正面看法的男性選民約有3成，女性選民中約有1/4。\n\n在60歲以上選民中，華茲人氣也勝過范斯。這個群體中，半數選民對華茲有點或非常有好感，而對范斯持有好感的比率為3成。\n\n在非裔與女性選民中 華茲支持度略輸賀錦麗\n\n儘管在部分領域勝過范斯，但在一些關鍵民主黨群體中，華茲仍必須加把勁拉攏選民。約3/4的非裔成人對賀錦麗有好感，而對華茲有好感的比率約為一半。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：馮冠維"
    },
    {
        "title": "賀錦麗攜手知名主持人歐普拉於密西根州開講，獲好萊塢眾星遠端聲援",
        "published_at": "2024-09-20T11:08:58Z",
        "url": "https://www.thenewslens.com/article/242151",
        "content": "美國總統大選進入倒數47天，民主黨候選人賀錦麗週四出席一場電視造勢活動，在知名主持人歐普拉的訪談下暢談墮胎、經濟、移民等議題，並獲得珍妮佛羅培茲、梅莉史翠普、茱莉亞羅勃茲等明星遠端相挺。這場活動在關鍵搖擺州密西根州舉行，密西根州被視為影響大選結果的關鍵之一。\n\n我們想讓你知道的是\n\n美國民主黨總統候選人賀錦麗（Kamala Harris）於19日出席一場眾星雲集的造勢活動，並在知名主持人歐普拉（Oprah Winfrey）和眾多好萊塢明星表態支持下暢談墮胎、經濟、移民等關鍵議題。\n\n法新社報導，這場名為「團結為美國」（Unite for America）的電視活動在關鍵搖擺州密西根州舉行。作為美國7個關鍵搖擺州之一，密西根對11月5日大選結果將會產生重大影響。\n\n報導稱，這場活動不僅由脫口秀天后歐普拉親自主持，好萊塢巨星珍妮佛羅培茲（Jennifer Lopez）、梅莉史翠普（Meryl Streep）、茱莉亞羅勃茲（Julia Roberts）、克里斯洛克（Chris Rock）和班史提勒（Ben Stiller）等人也都透過遠端直播方式表達支持。\n\n在週四晚上的電視直播中，歐普拉於舞台中心向賀錦麗提問，談到她在取代拜登總統成為民主黨提名人後，似乎迎來信心爆發的時刻。\n\n「我們每個人生命中，都有一些你必須挺身而出的時刻。」賀錦麗回答道。\n\n據ABC新聞報導，這場於底特律郊外舉行的活動邀請了受各議題影響的普通民眾來與賀錦麗談話，並藉此帶出民主黨在這次選戰中主打的幾個關鍵議題。\n\n在槍枝議題上，儘管民主黨在一系列校園槍擊案上反覆呼籲停止在校園中使用這些攻擊性武器，賀錦麗仍然試著向擁槍者遞出橄欖枝。\n\n賀錦麗表示長期以來人們在槍支暴力問題上一直糾結於錯誤的選擇，「你要嘛表明支持第二修正案，否則你就是想拿走每個人的槍」。\n\n「我自己也是一個槍支擁有者，如果有人闖進我家，他們會被射殺......」賀錦麗笑道，然後補充：「我大概不應該這麼說……但我的團隊會處理這個問題。」\n\n賀錦麗向民眾強調，美國人要團結起來，對抗以前總統川普為代表的「試圖分裂我們的強大勢力」。\n\n而賀錦麗週四晚間愉快的活動氛圍，也與當晚川普在華盛頓反猶太主義活動中較為嚴肅的氣氛形成鮮明對比。\n\n法新社報導指出，川普在同一天晚上的競選活動花費大量時間，重複他對猶太選民歷史上都傾向支持民主黨的不滿。\n\n川普不僅表示他如果敗選，「猶太人將在這次失敗中扮演重要角色」，同時也指責賀錦麗在10月7日哈馬斯襲擊後沒有支持以色列。\n\n「比起地球上任何其他國家，我相信以色列更需要擊敗她。」川普補充道，「任何投票給她的猶太人……都應該接受頭腦檢查。」\n\n美國大選選情膠著，隨著投票日倒數來到第47天，以哈戰爭可能成為左右選情的關鍵因素。\n\n法新社引用《紐約時報》／錫耶納（Siena）民調指出，雖然賀錦麗在關鍵搖擺州賓州略微領先，但她與川普在全國範圍內旗鼓相當。\n\n法新社報導，美國的「不承諾運動」（Uncommitted）反對拜登政府對以色列在加薩戰爭中軍事支持，而該運動團體在週四表示不會支持民主黨，這將可能威脅到賀錦麗在密西根州的微弱優勢，因為該州擁有大量反對以哈戰爭的阿拉伯裔美國群體。\n\n與此同時，法新社報導提到，賀錦麗的搭檔華茲（Tim Walz）週四會見被哈馬斯劫持的美國人質家屬，並在會後表示，拜登和賀錦麗將會「繼續盡一切可能帶他們回家」。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：許爾雅\n\n核稿編輯：楊士範"
    },
    {
        "title": "美大選白熱化！川普、賀錦麗旗鼓相當　CNN曝民調在5個百分點內拉距",
        "published_at": "2024-09-23T09:17:10Z",
        "url": "https://www.storm.mg/article/5242794",
        "content": "2024年美國總統大選11月登場，民主黨候選人賀錦麗與共和黨候選人川普旗鼓相當，是本世紀兩黨候選人支持率最接近的一次。事實上，這是60年來雙方聲勢最接近的美國總統大選。美國有線電視新聞網（CNN）記者恩騰（Harry Enten）分析，民意調查顯示，自賀錦麗與川普本月10日舉行辯論以來，儘管賀錦麗在全國範圍似乎比川普稍占優勢，但仍處於誤差範圍內，雙方勢均力敵，在考量到選舉人團制度（Electoral College）時更是如此。\n\n[啟動LINE推播] 每日重大新聞通知\n\n根據哥倫比亞廣播公司新聞網（CBS News）和美國國家廣播公司新聞網（NBC News）今天發布的民調結果，賀錦麗創下迄今最佳民調紀錄之一，卻分別只領先4和5個百分點。她在2016年和2020年哥倫比亞廣播公司新聞網/「輿觀」（YouGov）和國家廣播公司新聞網民調中的最大領先優勢，至少是現在的兩倍。\n\n根據CNN最新調查，平均而言，賀錦麗領先川普3個百分點。恩騰寫道，這與今年所見情況相符，沒有候選人能在全國民調中將領先優勢拉開到平均5個百分點以上，包括在現任總統拜登可能成為民主黨總統候選人時期。\n\n值得注意的是，整個過程中沒有一位候選人領先至少5個百分點，這種情況極為罕見。即便在最終難分軒輊的選舉中，幾乎總有一位候選人會在某一刻建立起顯著優勢。即使有部分選民認為賀錦麗在辯論中的表現優於川普，似乎也只能帶來寥寥數個百分點的變化。\n\n恩騰指出，必須追溯到1960年的美國總統選舉，才能找到一場主要政黨提名人在全國民調的平均差距始終保持在5個百分點以內的大選。此後每一屆總統選舉中，都至少有3週某位候選人的支持率領先5個百分點以上。\n\n對賀錦麗來說，在全國民調中取得3個百分點的領先優勢遠遠不能確保勝選。自1948年以來，選舉前夕與投票日當天的民調結果平均差異為3個百分點。有些年份，例如2020年，誤差率甚至更高。\n\n距離選舉還有一段時間，民調和最終結果的平均差異會更大，這並不奇怪。然而，這場大選勝負難料的更重要原因，或許在於這是一場透過選舉人團爭取致勝的270張選舉人票的競爭。恩騰提到，統計學者席佛（Nate Silver）認為，賀錦麗需要以超過3個百分點的優勢贏得普選，才能在選舉人團中被視為顯而易見的較佳人選，而她尚須努力。\n\n事實上，從州級數據來看，賀錦麗和川普都沒有太大優勢。根據CNN當前估計，賀錦麗掌握了225張選舉人票，川普219張。\n\n在7個尚待爭取的州中，賀錦麗在密西根州、賓州和威斯康辛州的表現似乎略優於川普。這條北方戰線與拜登競選團隊今年稍早希望拿下的路徑類似。恩騰說，賀錦麗的表現比川普「略優」，在上述3州的支持率都比川普高出約2個百分點。"
    },
    {
        "title": "美國大選》46.61%對40.48%！路透最新民調：賀錦麗拉大領先幅度，但兩人在搖擺州激烈互咬",
        "published_at": "2024-09-25T03:29:25Z",
        "url": "https://www.storm.mg/article/5243708",
        "content": "根據25日公布的美國大選最新民調，賀錦麗將在11月5日的投票以46.61%對40.48%47%的領先優勢擊敗川普。賀錦麗的領先優勢比9月11日至12日的相同民調高出1%，但兩人在搖擺州仍呈現激烈互咬，雙方差距甚至在誤差範圍內。\n\n這項由路透/艾普索斯（Reuters/Ipsos）進行的三天民調於24日結束，《路透》表示，雖然賀錦麗的領先範圍稍稍擴大，但這項民調的誤差範圍約為4個百分點，而且決定勝負的關鍵仍在各州的選舉人票結果，因此即便賀錦麗在全國範圍內贏得較多選民認同，但7個搖擺州還是這場選戰的關鍵。\n\n[啟動LINE推播] 每日重大新聞通知\n\n民調顯示，賀錦麗和川普在這些搖擺州的支持率不相上下，許多結果都在誤差範圍內。最近的紐約時報/西拉學院（New York Times/Siena College）民調則顯示，川普在亞利桑那州、喬治亞州和北卡羅來納州三個搖擺州微弱領先。路透所說的7大搖擺州包括：賓州、亞利桑那、喬治亞、密西根、內華達、北卡羅來納以及威斯康辛。\n\n此外，川普在某些經濟信心指標仍佔優勢，不過兩人差距似乎也在拉近。上個月路透/艾普索斯民調顯示，當問及哪位候選人在「美國經濟」方面的政策更好時，川普以45%對36%的優勢領先賀錦麗。\n\n在最新的路透/艾普索斯民調中，43%的選民認為川普在「經濟、失業和就業」方面的政策更好，而41%的人則選擇賀錦麗。這與8月路透/艾普索斯民調中川普的3個百分點領先以及7月底賀錦麗剛宣布參選時川普11個百分點的領先相比，川普的優勢有所收窄。至於4月至6月的路透/艾普索斯民調顯示，選民在經濟、失業和就業方面的支持率，川普領先拜登5至8個百分點。"
    },
    {
        "title": "美國大選》「川普危害更大！」美主要穆斯林團體「安格奇行動」表態挺賀錦麗",
        "published_at": "2024-09-26T03:07:01Z",
        "url": "https://www.storm.mg/article/5244415",
        "content": "美國主要穆斯林倡議團體「安格奇行動」今天表態支持民主黨總統候選人賀錦麗，並稱共和黨候選人川普對穆斯林社群構成更大危害。\n\n[啟動LINE推播] 每日重大新聞通知\n\n路透社報導，在2020年美國總統大選，「安格奇行動」（Emgage Action）曾表態力挺時任民主黨總統候選人拜登，據稱該團體在該場選舉動員了100萬穆斯林選民。\n\n「安格奇行動」今天在臉書指出：「對於美國穆斯林社群，這次選舉週期感覺像是極其艱難的時刻。因為以色列在加薩的戰爭，我們目睹逾4萬名巴勒斯坦人遭到殺害，2百萬人一無所有。」\n\n該團體提及：「我們的心與我們的社群同在，而且我們感受到與你們一樣的痛苦。然而，我們必須承認有擊敗川普的集體責任，以保護我們的社群免於在他政府領導下的伊斯蘭恐懼症重演，以及其它傷害性政策再次實行。」\n\n該團體表示：「我們決定支持賀錦麗競選總統，是為了倡導正義與和平，並避免我們社群受到更大傷害，即便我們可能無法在每個問題上（與賀錦麗）觀點完全一致。」\n\n除了「安格奇行動」，賀錦麗也獲得規模較小的穆斯林團體支持，包括「非裔穆斯林領導委員會基金」（ Black Muslim Leadership Council Fund）及「美國穆斯林民主黨團會議」（American Muslim Democratic Caucus）。"
    },
    {
        "title": "美國大選》搖擺州「餅乾民調」準確度神準　川普支持度大贏賀錦麗15個百分點",
        "published_at": "2024-09-24T11:16:31Z",
        "url": "https://www.storm.mg/article/5243536",
        "content": "美國主流媒體大選民調顯示，共和黨總統候選人川普支持度落後民主黨對手賀錦麗。不過，位於俄亥俄州的博斯肯麵包店的「餅乾民調」則顯示川普明顯勝出，這個「餅乾民調」精準度驚人，幾乎每屆美國總統大選都預測成功，除了2020年預測錯誤外，那年剛好是川普落選。\n\n[啟動LINE推播] 每日重大新聞通知\n\n美國CBS新聞在9月18日至20日所做的民調顯示，民主黨總統候選人賀錦麗（Kamala Harris）全國支持度以52%領先川普（Donald Trump）的48%，在包括賓州、密西根州、俄亥俄州在內的7大搖擺州，也以51%領先川普的49%。\n\n根據美國《紐約郵報》報導，博斯肯麵包店（Busken Bakery）位於俄亥俄州的辛辛那提市（Cincinnati），共有4家分店，從1984年開始在總統大選期間都會推出總統候選人的笑臉餅乾，供顧客選購作「餅乾民調」。\n\n至9月23日，川普笑臉餅乾已經賣出2953份、支持度達54%，贏賀錦麗的2134份、支持度39%，而不做候選人選擇的笑臉餅乾則賣出397份。儘管統計方式簡單，但結果卻十分準確，博斯肯麵包店的「餅乾民調」，僅在2020年大選預測錯誤，賣出更多餅乾的川普選輸現任總統拜登（Joe Biden）。\n\n博斯肯麵包店執行長布斯肯（Dan Busken）接受《華盛頓郵報》採訪時表示，「餅乾民調」辦了許多年，預測結果準確常被人津津樂道，但今年的確有收到負面評語，有人認為不該視總統大選視為有趣的事。\n\n俄亥俄州向來就有美國大選風向球稱號，1964年至2016年大選能夠在該州選贏的總統候選人都能成為白宮贏家。"
    },
    {
        "title": "再次拒絕賀錦麗辯論邀約　川普：其實我很樂意，但為時已晚",
        "published_at": "2024-09-22T01:31:36Z",
        "url": "https://www.storm.mg/article/5242125",
        "content": "美國共和黨總統候選人川普21日以「部分州已展開提前投票」為由，再次拒絕賀錦麗的第2場辯論邀約。目前包括維吉尼亞、明尼蘇達和南達科他三個州，已在20日開始提前投票。川普還說，他跟拜登總統在CNN的辯論才是「真正公平」，不會再有這麼公平的辯論了。\n\n[啟動LINE推播] 每日重大新聞通知\n\n賀錦麗競選團隊發言人狄倫（Jen O'Malley Dillon）表示，賀錦麗已接受CNN的邀請，與川普的第二場辯論擬訂於10月23日登場。問題是川普12日就曾宣布「不會再跟賀錦麗辯論」，由於ABC主持人不斷更正川普的發言（像是「移民吃貓」的說法），川普直接指控ABC新聞「操縱辯論」、應該將其關閉。川普還說，只有輸家才會說「我要再比一次」。\n\n川普21日在北卡羅來納的造勢活動再次表示，他其實很樂意再度辯論，因為辯論會有「很高的娛樂價值」，但部分州已開始提前投票，因此再舉辦辯論會已經失去意義。川普還說，雖然他與拜登在有線電視新聞網（CNN）的辯論「非常公平」，但這場辯論的處理方式招致批評後，「他們不會再這麼公平了」。\n\n一般認為6月的CNN拜登川普辯論，拜登顯然是輸家，這也促成了拜登退選的關鍵；至於9月的ABC川普賀錦麗辯論，則是川普落居下風。不過川普卻對北卡的支持者表示，是賀錦麗不服輸才想要重比一場。川普說：「她已經參加過一次辯論，我參加過兩次。現在再做一場辯論已經太持，我很想再做一場辯論，但已經太晚了，選民已經開始投票了。」"
    },
    {
        "title": "美國大選》川普執著選舉舞弊，甘冒政府關門危機　共和黨失去眾議院多數優勢",
        "published_at": "2024-09-20T10:47:51Z",
        "url": "https://www.storm.mg/article/5241626",
        "content": "美國共和黨總統候選人川普似乎不擔心支持度被民主黨對手賀錦麗超前，他執著於選舉舞弊，凸顯同黨眾議員分岐，讓聯邦政府在年底大選前面臨關門危機外，更可能導致共和黨承受在下次期中選舉失去眾議院多數的風險。\n\n美國主要新聞媒體民調數據都顯示，民主黨總統候選人賀錦麗（Kamala Harris）已明顯領先川普（Donald Trump）。《紐約時報》截至19日民調數據顯示，賀錦麗支持度達49%，超越川普的47%。立場偏右的福斯新聞網最新民調也顯示，川普支持度約48%，落後於賀錦麗的50%。\n\n[啟動LINE推播] 每日重大新聞通知\n\n福斯新聞網民調報告分析，這是賀錦麗支持度首度達50%，顯示除獲得非裔選民大力支持外，還贏得更多65歲以上、大學生與女性選民支持。川普主要支持者仍以男性為主，尤其是非大學畢白人男性、農村男性族群。\n\n川普鼓吹下，共和黨內分歧加劇\n\n不過，川普似乎未把全部精力放在擴大吸引其他族群選民上，他近日傾力向同黨眾議員施壓，要求聯邦政府預算法案必須得納入選舉安全條款，若民主黨無法接受，就讓聯邦政府因預算用完而關門。\n\n眾議院投票18日舉行投票前夕，川普在自己經營的社群平台「Truth」上發文指出，民主黨正在幫上萬的非法選民登記，這些人都會在年底大選中投票，但他們不應該被允許投票。\n\n川普施壓著實讓共和黨內部更加分歧，在同黨眾議員無法團結下，眾議院於美東時間18日以202贊成票對上220反對票（包含14名共和黨人），讓眾院議長強生（Mike Johnson）主推的包含「保護美國選民資格法案」（SAVE Act）條款的延長6個月聯邦政府預算案闖關失敗。\n\n強生18日公開表示，對上述結果非常失望。然而，不只強生，許多共和黨人也感到憤怒。共和黨籍眾議員莫利納羅（Marc Molinaro）是川普支持者，但他在18日針對聯邦政府短期資金方案投下贊成票，並強調，「不該因支持某政治觀點而將國家推向崩潰邊緣，必須支持政府連續運作」。\n\n共和黨大老、參議院少數領袖麥康奈（Mitch McConnell）公開示警，年底大選前，最不該發生的事就是讓聯邦政府缺乏資金無法運作，「這是政治上最大愚蠢錯誤，共和黨必須承擔相關責難」。"
    },
    {
        "title": "美國大選》亞太裔選民更挺誰？民調：賀錦麗的支持度高於川普",
        "published_at": "2024-09-25T07:03:19Z",
        "url": "https://www.storm.mg/article/5243628",
        "content": "據美聯社報導，亞太裔數據（AAPI Data）和亞太裔投票（APIAVote）的一項新調查顯示，約六成亞裔美國人、夏威夷原住民和太平洋島民（AAPI）對賀錦麗持強烈或一定程度好感。相形之下，對川普看法積極的佔三成。\n\n2023年10月，美聯社NORC和亞太裔數據的一項調查中，約半數亞太裔選民對賀錦麗持強烈或一定程度好感。對川普看法積極的比例則保持三成不變。\n\n[啟動LINE推播] 每日重大新聞通知\n\n賀錦麗的父母來自牙買加和印度。在選戰中，她爭取獲得搖擺州如佐治亞州亞太裔選民的支持。那裡的亞太裔人數在增加。\n\n在最新調查中，半數亞太裔認為賀錦麗更好地代表其背景和文化。對川普持這一看法的僅佔一成。\n\n特別是亞洲印度裔選民有七成認為，賀錦麗更好地代表其背景和文化。\n\n一位27歲的華裔美國獨立選民、來自俄克拉荷馬州的哈克爾（Ping Hackl）表示，她打算投票給賀錦麗，不過不是因為這位民主黨候選人的種族或性別。「我並不在乎這些。」\n\n哈克爾說，她擔心的是民主的存繼以及分裂可能導致政治暴力。因此，她覺得川普「對國家很危險」。\n\n賀錦麗團隊避免強調有望成為「美國首位女總統」\n\n最新民調則顯示，賀錦麗的性別可能比她的種族背景更重要。盡管賀錦麗的競選團隊避免強調如果她當選，將是美國首位女性總統，但半數亞太裔女性選民表示，賀錦麗的女性身份對他們來說極為或非常重要。\n\n在問卷中，亞太裔女性比男性更重視其亞裔或亞裔美國人身份，也更在乎自己的膚色。18-34歲的亞太裔選民特別在乎賀錦麗的女性身份。\n\n亞太裔投票（APIAVote）的執行主任克裡斯蒂娜·陳（Christine Chen）表示，一些年輕人組織了比如「南亞裔支持賀錦麗」、「華裔美國人支持賀錦麗」、「韓裔美國人支持賀錦麗」等活動。\n\n調查也顯示，亞太裔選民可能更多地接觸到民主黨的活動組織者。四成表示，去年受到民主黨的「許多」或「一些」接觸。受到共和黨接觸的佔三成。\n\n近來，川普及其共和黨副總統候選人范斯重提有關亞裔美國人及其飲食的陳舊成見，擴大了俄亥俄州海地移民吃寵物的錯誤傳言。而對亞太裔選民而言，總體上，種族議題十分重要。七成亞太裔選民表示，不會投票給在種族主義或歧視上觀點相異的候選人。這意味著種族議題的重要性超過了經濟。\n\n看好川普的亞太裔選民\n\n不過，也並非所有亞太裔選民都對川普持消極看法。馬季華（Jihua Ma，音譯）來自中國，今年45歲，已加入美國國籍，如今生活在波士頓。他傾向於支持共和黨，2020年投票給了川普。他感到，川普仍是最有效率的領導人。\n\n「我承認他很刻薄，有時候發布刻薄的圖文」，馬說道。「我在選一個運作這個國家的人，而不是一個朋友，一個好人。」\n\n馬希望選一個解決通脹和邊境管控的人。他對賀錦麗在這方面的提議不滿意。「我覺得她的政策沒有穩固的平台」，他說道。他還表示，想不起賀錦麗任副總統或加州參議員期間有何建樹。\n\n川普仍有可能在亞太裔選民中取得進展，不過，目前兩位候選人之間的差距相當大。亞太裔數據（AAPI Data）創始人、執行主任拉馬克裡什南（Karthick Ramakrishnan）表示，共和黨可以爭取亞太裔選票的議題是經濟和打擊犯罪。「這也是賀錦麗試圖通過一些提議來消除對她的批評的方面。」\n\n© 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。"
    },
    {
        "title": "賀錦麗與川普，誰更受藍領青睞？美國最大工會不背書",
        "published_at": "2024-09-20T01:30:01Z",
        "url": "https://www.storm.mg/article/5241154",
        "content": "美國大選即將於11月5日舉行。自2000年以來，國際卡車司機工會Teamsters一直為民主黨總統候選人背書，例外是1984年支持共和黨總統雷根以及1988年支持共和黨副總統布什。而該工會不為任何人背書，自1996年以來尚屬首次。\n\n多數大型工會已表明支持賀錦麗，其中包括汽車工人聯合會。美國勞工聯合會和產業工會聯合會（AFL-CIO）代表著60個工會和125萬名工人，於7月宣布支持賀錦麗。\n\n[啟動LINE推播] 每日重大新聞通知\n\n川普在紐約就國際卡車司機工會的決定向媒體表示：「這是很大的榮譽。他們不會為民主黨背書。這是件大事。」\n\n韋恩州立大學名譽商學教授馬斯特斯（Marick Masters）向美聯社表示，對許多工人來說，包括槍支管制、流產、邊境安全等事務的重要性超過了川普對工會流露出的敵對態度。\n\n國際卡車司機工會主席奧布萊恩（Sean M. O'Brien）在一份聲明中說道：「可惜，沒有候選人能對我們的工會作出足夠嚴肅的承諾，確保勞動人民的利益將永遠擺在大企業之前。」他說： 「我們嘗試從川普和賀錦麗那裡獲得承諾，不要干預核心的工會運動，尊重我們的成員罷工的權利，但沒能獲得這些承諾。」\n\n川普更受藍領工人支持？\n\n國際卡車司機工會不為任何一位總統背書，這反映出工會自身對於其政治身份、政策的巨大分歧，而這也是更廣泛的全國情況的寫照。副總統賀錦麗毫無疑問對勞工組織表示支持，而前總統川普則獲得了許多白人藍領工人的擁護，即便他有時公開貶損工會。\n\n賀錦麗的選戰發言人希特（Lauren Hitt）在一份電郵聲明中稱，三十多位退休Teamsters成員上月在民主黨全國大會上發言支持賀錦麗。他們的退休金就是通過總統拜登、副總統賀錦麗推出的《布奇-劉易斯法案》（Butch Lewis Act）而得以確保的。\n\n希特稱，賀錦麗也獲得地方層級的Temasters工會支持。\n\n不過，Teamsters周三表示，對成員的全國問卷調查顯示，川普的支持率領先於賀錦麗，比例分別為59.6%和34%。\n\n賀錦麗周一（9月16日）與Teamsters代表團舉行會晤。而川普也曾於1月與該工會代表團會晤，甚至邀請了該工會主席奧布萊恩在共和黨全國大會上發言，奧布萊恩當時痛斥企業的貪婪。\n\n奧布萊恩周三接受福克斯新聞網採訪時表示，未來，無論是民主黨還是共和黨，如果想要獲得北美最強大工會的支持，就需要「做點什麼支持來我們的成員」。\n\nTeamsters聲明中列出了反對意見，其中包括他們希望兩名總統候選人承諾，不動用《鐵路勞工法》解決爭議，以避免國家基礎設施停擺。不過，賀錦麗和川普均希望保留這一選項。Teamsters則表示，這削弱了工會的談判實力。\n\n©2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。"
    }
]