[
    {
        "title": "民眾黨如今的不信任度和共產黨差不多：柯文哲十年政治路，活成了自己當初最討厭的樣子",
        "published_at": "2024-09-02T23:59:17Z",
        "url": "https://www.thenewslens.com/article/207423",
        "content": "就事論事來看，如今柯文哲被無保請回後，反而是增加了一種可能。萬一，未來檢調使出渾身解數，柯文哲還是被證實無罪，等於是變相替柯文哲的清廉背書。那民眾黨跟柯文哲反而可能因此逆勢成長。總的來看，民眾黨的存亡興衰，其實目前還是繫於柯文哲一人身上。\n\n從週末黃金檔節目的製作，一直到海外經理人。十幾年的職業生涯，橫跨電視節目製作、醫美產業、百貨零售、網購電商，再到現在的管顧工作。經歷了許多領域和產業，多個專業職位歷練，發現很多事情如果早知道就能少走很多錯路，另外生活也有很多不同的感悟，於是決定將過去的經驗化作文字，與大家一同討論成長。\n\n在柯文哲擔任台北市長任內的五大案中，京華城案無疑是偵辦進度最快的。隨著前幾日負責召開協調會的台北市議員應曉薇及其助理，還有京華城案的實際受益人，威京集團老闆沈慶京被裁定收押後，案件進展再度引發關注。這幾人都是28日搜索約談，29日聲請羈押，30號凌晨裁准羈押禁見。\n\n很多人都在猜測，柯文哲就是下一個對象，只是不知道會多快發生。結果比預期來得快，居然30號檢調一早就發動針對柯文哲的三地搜索。相當於檢調30日凌晨才獲得法院裁准羈押其他案件關係人，當日清晨就去搜索柯文哲。速度會這麼快，或許跟沈慶京在被偵訊期間，還透過其他人代發聲明，而內容很可能是在串供有關。\n\n可是在經過週末的偵訊後，柯文哲最後的結果是無保請回。反而是之前被約談而無保請回的副市長彭振聲，被裁定羈押禁見。這中間的過程可說是有如雲霄飛車一樣峰迴路轉。\n\n柯文哲有罪或無罪，依然成了懸念\n\n就在8月30日清晨6點20分，台北地檢署突襲柯文哲的住處，並進行了長達4.5小時的搜索。\n\n其實住家搜查這麼久的時間相當不尋常。筆者認為是檢調單位在這次搜索中並未找到可疑現金，這與之前鄭文燦案中找到600多萬現金的情況形成了鮮明對比。鄭文燦的案件就是因為現金的發現，且上面是永豐銀行的封條，而鄭文燦夫婦都沒有永豐帳戶。光是這一點，可能就會讓鄭文燦的公務人員財產不明罪的指控幾乎無法脫罪，也增添收賄的嫌疑。\n\n相比之下，柯文哲案在這次搜查中的結果似乎未能給檢調帶來足夠的證據支持。如果當場有查獲什麼可疑現金或是資料，柯文哲在離開住所前，可能也不敢在門口接受採訪，並對支持者喊話，形塑義士的模樣。或是檢調人員更有底氣阻止這種情況發生，而不讓柯文哲繼續操作民粹。\n\n刻意接受採訪，並且柯文哲稱為「台灣司法史上首次主要在野黨主席的住家、辦公室跟中央黨部被搜索」。然而，其實更早之前，時代力量的時任黨主席徐永明也曾遭到搜查，當時時代力量也被視為台灣政壇上一個重要的新興勢力，同樣也是在國會有席次的在野黨。另外，最早的還有統促黨的張安樂。所以，柯文哲實際是第三個。這也被很多柯黑嘲笑，就連這種事也是柯老三。"
    },
    {
        "title": "京華城案無保請回，柯文哲：謝謝法官扛住壓力，小笠原欣幸：民眾黨支持率只剩10%鐵粉",
        "published_at": "2024-09-02T01:25:11Z",
        "url": "https://www.thenewslens.com/article/207413",
        "content": "（TVBS）前台北市長、台灣民眾黨黨主席柯文哲，捲入京華城容積率案。30日上午檢廉發動行動，前往柯的住家、黨部搜索，柯文哲也配合至台北地檢署複訊，但31日卻因為想回家遭到當庭逮捕，隨後又遭聲押禁見。2日凌晨，台北地院裁定柯文哲無保請回，他指出這兩天「可說是極盡壓迫和凌虐。」，也謝謝法官扛住壓力。\n\n\n\n柯文哲今日凌晨3時許走出台北地檢署，面對外頭的小草支持者，他先謝謝大家，在這麼晚的時間還去北檢表達支持，話鋒一轉，嚴肅地說「本來如果司法單位有問題，可以傳訊我，不需要在清晨的時間，然後用搜索的方式，去搜索台灣主要在野黨主席的住處、辦公室，還有中央黨部，特別是台灣民眾黨的中央黨部，無法理解他的目的是什麼。」\n\n柯文哲指出，在檢廉搜索以後，「查扣手機和硬碟，再拿裡面的資料去編故事，這兩天當中可以說是極盡壓迫和凌虐。」事實上柯文哲從30日清晨7時許住家、黨部等地遭搜索，又配合回地檢署複訊，31日認定被搞「車輪戰」，身心俱疲想回家，卻遭到當庭逮捕，儘管提審也被駁回。接著1日整天閱卷、開庭，2日法院裁定無法請回。\n\n\n\n柯文哲表示，聲押庭中最後答辯時，「我直接跟法官講說，所有的京華城840％的容積率，其實當年在送公開展覽，再轉送都委會（都市計畫委員會）以後，我完全沒有去過問，因為作為市長不應該去過問單一個案，所以後來那個容積率840％其實我完全不知道，是今年3、4月間媒體開始鬧這個事情以後，我才第一次知道說這個案子的容積率是840％」。柯指出，此案在目前所有的證據，沒辦法證明他有去干預過，而他也和法官說，「檢察官這兩天的詢問方式，我已經知道他們的態度相當明確，所以我跟法官說，請你不要為難。其實這一次真正辛苦的是法官，他扛住了所有的壓力。」\n\n\n\n柯文哲最後向支持著喊話「我們回去，請各位回去休息了，其實2日我覺得這個法官是扛住所有的壓力，但是還是要謝謝今天所有在場的支持群眾，謝謝你們，我們大家辛苦，請大家平安地回去休息，謝謝大家。」\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "京華城案柯文哲無保請回，小笠原欣幸：重創清廉人設，民眾黨支持率只剩約10%鐵粉",
        "published_at": "2024-09-02T03:38:28Z",
        "url": "https://www.thenewslens.com/article/207434",
        "content": "台北地檢署偵辦京華城案，2日凌晨3時裁定前台北市長柯文哲無保請回、前副市長彭振聲羈押禁見。台灣民眾黨指出，所有支持者會為捍衛柯文哲的清白奮戰到底。日本學者小笠原欣幸表示，此事件重創柯文哲清新、清廉人設，民眾黨支持率應已剩約10%鐵粉。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\nㄒ京華城案柯文哲無保請回 民眾黨：捍衛清白奮戰到底\n\n（中央社）台北地檢署偵辦京華城案，2日凌晨3時裁定前台北市長柯文哲無保請回、前副市長彭振聲羈押禁見。台灣民眾黨指出，絕對不會退縮，因為所有支持者不離不棄，會為捍衛柯文哲的清白奮戰到底。\n\n台北市京華城容積率於柯市府任內暴增到840%，遭外界質疑護航業者。台北地檢署認定前台北市長、民眾黨主席柯文哲及彭振聲涉犯貪污治罪條例違背職務收賄及圖利等罪，將2人聲押禁見。台北地方法院凌晨3時裁定柯文哲無保請回、彭振聲羈押禁見。\n\n台灣民眾黨凌晨4時在臉書發文表示，感謝台北地方法院扛住壓力，還一生行事坦蕩、從政清廉自持的柯文哲一個公道。\n\n民眾黨指出，感謝所有守候在現場，等待3天的朋友，從8月30日清晨檢廉突襲搜索台灣主要在野黨主席的住家、辦公室、中央黨部開始，他們查扣柯文哲的手機、硬碟，再從中找資料羅織罪名。\n\n民眾黨表示，儘管部分媒體、網路側翼，不斷配合當權者打擊異己，無所不用其極的程度，遠遠超過想像和忍耐；儘管數日偵訊，使人民赤裸裸見證司法與媒體暴力，如何處處踐踏原則，擴大台灣社會的鴻溝與裂痕，使偵查不公開淪為笑柄；儘管柯文哲遭上銬、人還未走進法庭，已遭輿論千刀萬剮判處嚴厲極刑，但仍陪著柯文哲忍辱負重、一路撐到現在。\n\n民眾黨指出，「我們絕對不會退縮」，因為所有支持柯文哲、相信民眾黨的朋友和家人親友都不離不棄，會為捍衛柯文哲的清白奮戰到底。\n\n民眾黨表示，未來的路還很艱辛，民眾黨全體黨公職，背負著社會對刷新吏治、迎向改革的殷殷期待，肩負重責大任，會秉持「心存善念、盡力而為」的初衷繼續前行，堅守「清廉、勤政、愛民、愛鄉土」價值，繼續挺直腰桿，「請跟我們一起，奮戰到底」。\n\n談柯文哲與民眾黨情況 小笠原欣幸：鐵粉剩10%\n\n（中央社）台灣民眾黨主席、前台北市長柯文哲因涉京華城容積案，遭台北地檢署聲押禁見。日本學者小笠原欣幸表示，此事件重創柯文哲清新、清廉人設，民眾黨支持率應已剩約10%鐵粉。\n\n台北市京華城容積率於柯市府任內暴增到840%，遭外界質疑護航業者。台北地檢署今年5月分他字案偵辦，將柯文哲等人列為被告，8月30日展開偵查行動，兵分7路搜索，並以被告身分約談柯文哲等人。\n\n柯文哲於8月31日凌晨因拒絕夜間偵訊欲離開遭檢察官當庭逮捕，隨後向法院聲請提審遭駁回，並解返回北檢接受偵訊。檢察官認為柯文哲犯嫌重大、有滅證、勾串之虞，向法院聲押禁見柯文哲。\n\n獲聘為國立清華大學榮譽講座教授的小笠原欣幸1日在網路社群Threads發文表示，他31日接受朝日新聞採訪，向日本讀者解釋柯文哲和台灣民眾黨的情況，這是他第1次以清華大學教授的身分發表評論。\n\n小笠原欣幸在串文中指出，柯文哲可謂是「台灣政壇異類」般的存在，如同日本前首相小泉純一郎般，是精於使用金句的高手，那樣的風格吸引了以「想要節省時間又想感受到些什麼」的年輕族群支持。\n\n小笠原欣幸說，然而，此次事件重創了柯文哲「清新」與「清廉」的人設。\n\n小笠原欣幸認為，柯文哲在總統大選期間一直標榜代表「弱勢群體」心聲，許多年輕學生、打工族捐出微薄積蓄給柯文哲，而那些錢卻被揭露以極為不透明的方式被搬動到許多地方，這對無產青年而言，形同背叛了原先的高度期待。\n\n民眾黨在立法院握有8席，小笠原欣幸指出，由於這些是不分區席次，能持續4年，因此民眾黨並不會就此終結，但一度超過20%的民眾黨支持率，現在應該要認定已經減半，留下約10%鐵粉。\n\n小笠原欣幸說，柯文哲的政治生命雖不會就此終結，但要重拾去年的聲勢恐怕極為困難，就此應該可以判定，柯文哲打破兩黨制的挑戰已經劃下句點。\n\n隨著「創辦人」柯文哲被捕，小笠原欣幸認為，民眾黨內部對立相當激烈，運作將更加艱困。此外，柯文哲支持者逐漸因失望而離去，一些前幕僚也開始批判柯文哲，這也是未來民眾黨前景更加艱困的因素。\n\n小笠原欣幸說，柯文哲在去年選戰中批評「兩大黨都腐敗」，還特別用「猴子不是爬到樹上才屁股紅，是爬到樹上才被看到」比喻，批評執政的民進黨腐敗，因此民進黨積怨已久，現在更加強了對柯文哲的批判力道。\n\n小笠原欣幸指出，國民黨選擇靜觀其變，發出「不要落井下石」指示，或許是因為在立法院與民眾黨合作的緣故，「也有想爭取柯文哲選票的盤算吧」。\n\n小笠原欣幸說，4年後的總統大選走向會如何，現在談還言之過早，但柯文哲的談判籌碼勢必有所削減。對國民黨而言，是該對柯文哲放低姿態以吸納民眾黨，還是讓勢力減弱的柯文哲和民眾黨存續，藉以牽制民進黨，究竟何者對國民黨有利，目前還無法判斷。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "AIT新處長谷立言首場記者會：台灣女婿以中文致詞，就任首重美台3個核心任務",
        "published_at": "2024-09-04T09:32:52Z",
        "url": "https://www.thenewslens.com/article/241329",
        "content": "民眾黨黨主席柯文哲因京華城案接受調查，外傳原預計9月訪美行程遭影響。谷立言表示，他對於柯文哲訪美行程無可奉告，他也不評論台灣內政。但他提到，美國在台協會跟民眾黨有很強的連結，他自己擔任AIT副處長期間，與時任台北市長的柯文哲「也有很多互動」。\n\n美國在台協會（AIT）新任處長谷立言（Raymond F. Greene）今年7月抵台履新，今（4）日於AIT主持上任以來之第一場記者會。在台海關係緊張局勢下，谷立言強調擔任處長任務，在於協助台灣打造韌性、安全與連結，他也坦言台灣在韌性方面，還有很多進步空間。\n\n谷立言是美國是國務院資深外交官。他曾任白宮國安會日本與東亞經濟事務主任、國務院亞太局經濟政策處處長，並曾派駐中國成都、日本沖繩及菲律賓，堪稱「第一島鏈」通。在接替前處長孫曉雅一職以前，他任職美國駐日本東京大使館公使。\n\n谷立言曾於2002年至2005年間，曾任AIT台北辦事處政治組副組長。2018年到2021年，又任AIT副處長一職。這是他第三次派駐台灣。除了豐富的駐台經驗，谷立言的妻子是台灣人，他另有「台灣女婿」的身份。今日第一次在AIT主持記者會，谷立言也展現流利的中文能力，特別以中文完整致詞。\n\n傳柯文哲9月訪美因京華城案被打亂，谷立言不評論台灣內政\n\n民眾黨黨主席柯文哲因京華城案接受調查，外傳原預計9月訪美行程遭影響、連AIT也關注此案，這起時事也成為今日記者會上媒體追問的焦點。\n\n谷立言表示，他對於柯文哲訪美行程無可奉告，美國很歡迎各政黨領袖到美訪問，但對於台灣內政議題，他不會多做評論。\n\n谷立言稱，美國向來關注台灣的民主運作，因此這自然「是一個感興趣的議題」。\n\n谷立言指出，美國在台協會跟民眾黨有很強的連結，也包括與主席柯文哲的關係。他稱自己擔任AIT副處長期間，與時任台北市長的柯文哲「也有很多互動」。\n\n谷立言進一步表示，就任兩個月以來，和台灣不同政黨，都有「溫暖、深刻」的會面。他印象深刻的是，在捍衛台灣的安全、保護台灣的民主、增加台灣與國際連結方面，不同政黨皆有共識。\n\n外傳總統賴清德出訪有意過境美國，但礙於美國總統大選，美方不願賴清德高調過境，傳出美方現階段僅讓步賴清德過境夏威夷。\n\n對於這樣的傳聞，谷立言表示，對於協助台灣正副總統過境美國拜訪邦交國，美國有行之有年的政策，蔡總統任內，美國曾7次協助蔡總統過境美國。未來賴總統如有相關需求，美國也期待協助他。\n\nPhoto Credit: 總統府 賴總統7月10日接見美國在台協會台北辦事處新任處長谷立言（左）。\n\n第三次派駐台灣，谷立言聲明三大核心任務\n\n谷立言表示，這是他第3次派駐台灣，每次回到台灣，都發現美國與台灣的夥伴關係變得更強健、更深厚、也更有活力。美國對台灣的支持堅若磐石、依循原則，並且獲得跨黨派的支持，「現在如此，未來也會如此」。\n\n谷立言表示，世界上越來越多國家意識到，台灣在全球供應鏈扮演的角色，也意識到台海若爆發危機，會對全球的和平、繁榮造成危險，各國正以「前所未有」的力道發聲，拜登政府也與日本、韓國、菲律賓、澳洲等國共同重申，台海在不受脅迫與壓力的情況下，和平解決分歧，至關重要。\n\n作為處長，谷立言稱自己最重要的責任，就是忠實的推動美台關係，落實《台灣關係法》的價值。谷立言強調，自己就任後，首要任務就是深化美台合作，特別關注韌性、安全與連結3個核心任務。\n\n在韌性方面，谷立言指出，風險到處都有，涵蓋氣候變遷、自然災害、全球疫情到地緣政治，但在台灣「特別嚴重」。谷立言強調，台灣在韌性方面「還是有很多領域能更上一層樓」，美國期待能幫助台灣，在災害應對、糧食、能源、通訊、衛生、網路、醫療與資訊安全的合作，提升韌性。\n\n谷立言在接受媒體提問時進一步解釋，台灣面臨中國的挑戰不僅在軍事領域，還有在法律、資安方面。美國也期待與台灣在能源安全方面合作，今年秋季將登場的「美台經濟繁榮夥伴對話」，將討論電網管理、再生能源科技，以及整體能源的規劃。\n\n谷立言也強調，台灣在救災方面，已經扮演領導的角色，他認為可以將人道援助與救災的能量，進一步擴大，並與台灣軍方合作，加強台灣在民防之間的韌性。\n\n安全方面，谷立言重申，維持台海和平穩定，符合美台共同的長遠利益，美國將持續依據《台灣關係法》支持台灣自我防衛的能力，並維持足夠的能力，以抵抗各種形式的脅迫。\n\n谷立言稱，2010年至今，美國行政部門已告知國會，約384億美元對台軍售，其中拜登政府任內，對台軍售即超過64億美元。美國國會也首次批准，對台提供外國軍事融資（FMF）、批准「總統提用權」（PDA），讓美國能提供資金援助，將價值約3億4500萬美元的庫存裝備，轉移台灣，進一步加強台灣自我防衛的能力。\n\n在連結方面，谷立言稱，要加強台灣與國際社會的各種連結，美國支持台灣有意義參與聯合國體系和其他國際組織。\n\n他也強調，美台之間互利、互惠的經貿關係更趨強健，台灣是美國第八大貿易夥伴，也是美國第六大農產品出口市場。美國商會最金的景氣報告指出，92%的商會會員預計在未來一年維持或增加對台投資，可見「擔心台灣科技業被掏空的擔憂，是不必要的」。\n\n谷立言強調，台灣打造出一個效率驚人的半導體生態系，完全不可能在世界其他地方複製。但台灣在美國和其他地方投資晶圓廠非常重要，能與台灣產能互補，能避免在新冠疫情期間經歷的衝擊重演。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：楊士範\n\n\n\n\n\n\n\n"
    },
    {
        "title": "BBC分析柯文哲弊案風波：台灣政壇第三勢力領袖，出了什麼事？",
        "published_at": "2024-09-02T04:03:56Z",
        "url": "https://www.thenewslens.com/article/207378",
        "content": "政治獻金帳目不清，加上選票補助款購買在個人名下的商辦，種種爭議，讓從政10年來主打的「清廉」柯文哲形象大傷。柯文哲八月的風波還沒結束。廉政署調查，柯文哲在台北市長任內，將市中心精華地段商場「京華城」的土地容積率，從560%提高為840%，過程疑涉及護航業者。\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n台灣民眾黨黨主席、前台北市長柯文哲近日接連捲入政治醜聞。他在週五（8月30日）遭法務部廉政署約談； 之前一天，他因延燒近一個月的總統大選政治獻金爭議宣布「向黨請假三個月」。\n\n今年一月，柯文哲在總統大選獲得369萬票、得票率26.46%。他創立至今剛滿五年的民眾黨，本屆在立法院有8席立委，是僅次於國民黨、民進黨的第三大黨。\n\n經歷一連串的風波後，民眾黨在民意調查中的支持度大幅下跌。\n\n從標榜要超越藍綠兩黨貪腐惡鬥，打造「白色力量」的「新政治」，備受年輕選民期待，到如今連番捲入政治醜聞，官司纏身，不到一個月的時間內，柯文哲發生了哪些事？\n\n政治獻金申報不實\n\n今年七月，台灣監察院公布總統大選期間各候選人政治獻金收支情形。八月初，開始有政治評論員及廠商聲稱民眾黨「做假帳」，漏報金額高達上千萬新台幣。\n\n在台灣，選舉開支部分來源是企業或個人捐贈的政治獻金。為保持競選期間的金流透明，杜絕黑金賄選，《政治獻金法》規定，政黨、政治團體及擬參選人應於金融機構開立專戶，報請監察院許可後，才可以收受政治獻金。並要在規定時間完成申報，若申報不實，可處罰鍰。\n\n柯文哲在競選期間多次向支持者表示，民眾黨是小黨，沒有大黨金援，需要民眾踴躍捐款。選後被發現漏報，而且其中一間帳目出現問題「木可」公司董事長，和時任柯文哲競選總部財務長是兄妹，令人質疑支持者的錢，到底流向何方。\n\n民眾黨表示帳目出現異常，是會計師端木正因為「時間來不及」，擅自將漏報的金額約1817萬元新台幣，自行拆賬調節，並未告知競選團隊。\n\n各家政治評論員們深挖政治獻金帳目，翻出多起競選期間民眾黨疑似浮報、圖利特定廠商的支出。其中一起申報為96萬元的餐費，被質疑「吃了什麼這麼貴？」民眾黨發言人吳怡萱回應，這是會計師打錯，誤將一張960元、一張110元的餐費打在同一欄位，才變成960,110元。\n\n柯文哲選舉期間的訪美支出，被質疑金額過高。民眾黨清查發現，柯文哲前往美西的費用，全部都被誤登成美東團。針對爭議款項，民眾黨一一解釋，但仍被質疑團隊內部控管大有問題。\n\n週四（8月29日）民眾黨再度開記者會表示，經過兩週的清查，發現競選總部留有大量未申報單據，漏報金額共計1937萬5409元（約445萬人民幣，465萬港幣），善後小組將向監察院補正和撤銷原先虛報的資料。柯文哲也在同一場記者會中，宣布向民眾黨「請假」三個月，自請調查。\n\n選舉補助款買個人商辦？\n\n政治獻金爭議還未平息，柯文哲又被爆出今年五月拿4300萬新台幣選舉補助款，現金購入位在立法院附近的商業辦公空間，而且登記在自己名下。\n\n依照《總統副總統選舉罷免法》規定，各組候選人選舉得票數達當選票數三分之一以上者，應補貼其競選費用，每票補貼30元。\n\n換算得票，柯文哲獲得1億1071萬3980元補助款，總統當選人賴清德、國民黨候選人侯友宜，選舉補助款分別為1.6億與1.4億。根據台灣媒體報導，賴清德、侯友宜將補助款全數捐出，個人並未領取。而柯文哲稱，依照民眾黨規定，補助款三分之二歸個人。換算約為7380萬9320元新台幣。\n\n其後，柯文哲坦承商業辦公空間登記在個人名下，是他思慮不週，但原本購買就是要做民眾黨辦公室使用。未來商辦信託事宜，將交由律師處理，購買商辦剩下的補助款，將由讓民眾黨中央黨部統籌運用。\n\n政治獻金帳目不清，加上選票補助款購買在個人名下的商辦，種種爭議，讓從政10年來主打的「清廉」柯文哲形象大傷。\n\n週二（8月27日）公布的民調顯示，以年輕人為群眾基礎的民眾黨，20至24歲支持度大跌17.7百份點 ，僅剩22.1%、25至29歲支持度也減少11.7百份點，跌至30.7%。\n\n疑涉土地弊案\n\n柯文哲八月的風波還沒結束。廉政署調查，柯文哲在台北市長任內，將市中心精華地段商場「京華城」的土地容積率，從560%提高為840%，過程疑涉及護航業者。\n\n檢方調查，台北市議員應曉薇涉嫌收受來自威京集團主席沈慶京，高達逾4000萬台幣的「關說費」，在6年內透過陳情、施壓等方式，提升京華城的容積率。京華城透過容積圖利的金額，可高達上百億元新台幣。\n\n從今年五月偵辦京華城案至今，檢方以證人身分傳喚超過20名台北市政府官員。週四（8月29日）裁定羈押應曉薇、沈慶京。柯文哲的住家、辦公室、民眾黨中央黨部，週五（8月30日）遭檢方搜索。檢方將再比對金流，追查柯文哲是否有違反貪污或財產來源不明等罪責。\n\n民眾黨週五下午宣布成立緊急應變小組，表示民眾黨會配合司法調查，維持黨務運作，全黨團結力挺柯文哲。\n\n應變小組共同召集人、民眾黨團總召黃國昌沒有具體回應現場媒體關於「誰是代理黨主席」的提問，表示「現階段不會有代理黨主席的問題」。\n\n至於柯文哲在京華城弊案中是否有罪？民眾黨是否還能保有第三大黨的地位？諸多問號，仍待時間解答。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "柯文哲及民眾黨深陷弊案風暴，台灣的「第三勢力」會消失嗎？",
        "published_at": "2024-09-05T23:56:00Z",
        "url": "https://www.thenewslens.com/article/241363",
        "content": "柯文哲弊案風波不斷，台北高等法院撤銷無保請回裁定，要求重開羈押庭。柯文哲支持度重創，民眾黨面臨認同危機，也引發台灣政壇對於「第三勢力」或「多黨制」消逝的憂慮。\n\n柯文哲弊案一波三折，風暴還在持續延燒。台灣高等法院9月4日撤銷此前台北地方法院的無保請回裁決，要求地院重開羈押庭。\n\n此前一週，台灣檢方偵辦「京華城容積率弊案」，依貪污重罪聲押前台北市市長、現任民眾黨主席柯文哲及副市長彭振聲，台北地方法院卻在柯被地檢署關押近70小時後於9月2日凌晨裁定柯文哲「無保請回」，而彭振聲則羈押禁見。台北地檢署隨即表示不服台北地方法院駁回聲請羈押柯文哲的裁定，向該院提交了抗告書，請求轉呈台灣高等法院。\n\n台灣輿論關注，由於柯文哲被檢舉涉入的司法案件不僅京華城一案，尚有台北第一果菜市場重建、士林科學園區土地重劃以及政治獻金醜聞等多起風波，即便柯文哲強力否認所有罪行，但各家民調顯示民眾黨支持度已遭重創。在今年大選中崛起成為台灣國民兩大黨之外的「第三勢力」和「關鍵少數」是否會走向終結？台灣政壇是否會失去制衡藍綠的一股力量？\n\n台灣清華大學榮譽講座教授小笠原欣幸上週接受日本《朝日新聞》訪問時說，柯文哲爆出司法醜聞後，預估民眾黨支持度會腰斬，僅剩下10%的鐵粉，而民進黨為奪回本屆總統大選流失的選票會全力攻擊柯文哲。小笠原教授預測，2026年台灣直轄市及地方縣市大選「將重現藍綠兩黨對決，民眾黨可能會被邊緣化」。\n\n也有分析認為，問題恐在於第三勢力自己內部，兩黨制與多黨制的設計本身沒有孰優孰劣的絕對性答案。美國聖湯瑪斯大學國際研究講座教葉耀元便向《BBC中文》解釋，柯文哲雖然政治生命走到尾聲，但「第三勢力並不會因此消失」。\n\n葉教授說，民眾黨的八名立法院立委「是跟黨不跟人（柯文哲）的」，接下來要看民眾黨誰主政，而這個人是否有能力重組黨內士氣才能判斷民眾黨生死。他告訴記者，就算民眾黨走不下去，那也要等到2028年立委及總統大選之後才會完全泡沫化，「而台灣的選制與民情本身就預留了些許小黨生存的空間，只要有一個憑時運而起的政治人物，就會有新的第三勢力出現。」\n\n英國經濟學人智庫（EIU）全球貿易首席分析師馬志昂（Nick Marro）則分析稱，民眾黨的存亡關鍵在於能採取什麼手段重新贏回公眾信任。「公允來說，民眾黨確實面臨認同危機。」馬志昂解釋，民眾黨對選民的吸引力是它曾代表了台灣政治中藍綠兩黨之外的第三種選擇，這想法引起了許多人的共鳴，尤其是年輕選民，他們對國民黨的親中傾向持懷疑態度，但對民進黨執政近十年卻無力解決住房或低薪問題感到焦慮，但他們現在發現民眾黨是「說一套做一套」。\n\n第三勢力遭遇重創\n\n台灣電視台TVBS的民調中心9月3日的最新千人民調結果顯示，台南市民支持民眾黨的比例已由一月的15%下滑到只剩6%。\n\n而《美麗島電子報》8月26日發表的民調指出，民眾黨反感度高達65.3%，是該黨2019年組黨以來的最高。該民調又指出，傳統民眾黨的支持者多為40歲以下的選民，此次調查發現，20至29歲的受訪者對民眾黨反感（45.6%）高於好感（38.3%），30至39歲則更明顯，有58.7%的受訪者對民眾黨表示反感，28.2%好感。\n\n《鏡新聞》也在8月27日公布民調結果，民進黨支持度為40.0%，國民黨為21.2%，民眾黨為14.4%；交叉分析顯示，民眾黨20至24歲支持度22.1%，與上次該機構調查結果已經流失17.7%、25至29歲支持度亦跌到30.7%，與上次調查相比減少了11.7%。\n\n分析稱，年輕族群是過往民眾黨支持者的核心，失去他們的信任等同於重創該黨整體支持率。\n\nPhoto Credit: Getty Images / BBC News 2014年11月，柯文哲首次競選台北市長得到了很多年輕人支持。\n\n不過，柯文哲上週被聲押時，數百名柯文哲的支持者便在台北地檢署門口靜坐聚集，根據台媒報導，支持者們不時高喊口號「程序要正義！司法要公平！」「相信清白！柯P加油！」參加集會的醫師楊大緯在個人臉書（Meta）專頁稱柯文哲不是完人，「有著數不盡的缺點，但一路走來，他總是讓我看到，他願意反省改進，每一次相處，我都感受到他的單純與善良，無論如何，我都很難相信他會去拿不該拿的錢。」\n\n另一名柯粉、署名許雅純的支持者也留言稱，「您辛苦了阿北好好休息，熬到3點多看到無保請回感動落淚。這幾天的煎熬，我沒挺錯人！」\n\n經濟學人智庫馬志昂告訴BBC稱，「民眾黨對廉潔治理的關注也是一個該黨的主要賣點，這就是為什麼當前金融醜聞對該黨如此關鍵。」他說，該黨領導層正面臨心口不一的指控，致使支持者感到沮喪。因為過去民眾黨曾大喊「改變成真」，但事情仍然「政治如常」。\n\n不過，民眾黨會就此泡沫化嗎？馬志昂說仍然不太可能。他強調，柯文哲此前曾在台灣政壇中掀起浪潮，面對政治海嘯仍有若干死忠支持者，因此最大的問題是，該黨能否重建這種支持群眾，並將其轉化在2028年總統大選，不過柯若消失在政治舞台上，該黨未來選戰看來是會更加艱困。\n\n多黨制或兩黨制？\n\n柯文哲陷入政治風暴，民眾黨支持度受重創，也引發了台灣輿論對於「第三勢力」或「多黨制」消逝的憂慮，有人堅持認為多黨政治優於兩黨政治。但這是否各界都認同的真理？\n\n東海大學政治系主任張峻豪教授舉例稱，歐洲國家多黨制的成形有其特殊歷史社會背景，譬如語言、經濟、意識形態的多樣化，再加上這些國家多是「內閣制」以國會為政治中心，並設計出「比例代表制」（指分配議會席次的標凖來自每一參選組別所得的選票佔全部的百分比，譬如有30%的選民投票予某一政黨，那該政黨就能在議會上取得30%的席位），多黨制也比較容易出現。\n\n張教授告訴BBC，台灣的立法院席次則以以單一選區兩票制選出多數議員，比例代表制選出的立法委員則僅佔三分之一，若政黨得票數沒有拿到總票數的5%以上，就連一個席次都無法拿到，對小黨自然不利。\n\n但是，張峻豪強調，多黨制是否優於兩黨制並非絕對，需要依照各國不同。他認為，在多元並且意識形態分歧的社會自然比較適合多黨制，但在一個左右以及統獨兩個意識形態版圖是清楚對立、分庭抗禮的社會，兩黨制是比較合適的。譬如，以歐洲來看，多黨合作時而產生聯合政府，政府的穩定性可能受到影響，政策執行的連貫性和效率可能降低。而在某些情況下，比例代表制可能使一些極端主義政黨獲得代表性，導致政治極端化。\n\n以台灣為例，馬志昂則告訴BBC說，所謂「權力使人腐化」，回顧民進黨的歷史，該黨長期以來被視為反體制的政黨，旨在將更激進的理念推進政治主流，而民進黨現在成了執政黨，也就是體制的一部分。因此，他認為，「第三政黨的存在或可以成為持續挑戰政治現狀的重要工具。即使這些政黨及其理念最終被兩大主要政黨吸收，還可以有下一個挑戰者出現。」\n\n有分析稱，民眾黨今年拿下立法院八席，成為關鍵少數之後，試圖與最大在野黨國民黨合作，亟欲擴大立委及立法院的權力範圍抗衡中央，引發台灣政壇激烈辯論及政治對抗。這一議題背後，正是多黨制及兩黨制以及內閣制或總統制在台灣的權力對抗，「關鍵少數」的小黨想要將政治權力從總統移轉到國會。\n\n葉耀元教授認為，台灣政治因為中國及統獨因素，加上選舉制度的設計，自然容易成為兩大黨（背後代表的統獨立場）的對決。因此，對於民眾黨等人提出在台灣「超越藍綠政治」，葉教授有所質疑。\n\n「民眾黨的支持者多數都只是不喜歡藍綠而已，但卻不知道他們並沒有辦法超越藍綠，畢竟中國對台灣的威脅，以及統獨問題，從來都不是假議題。」葉耀元告訴BBC。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "柯文哲羈押禁見！黃國昌「天降餡餅」將接管民眾黨？8.4%鐵桿小草何去何從？",
        "published_at": "2024-09-05T12:36:26Z",
        "url": "https://www.thenewslens.com/article/241411",
        "content": "從柯文哲爭議事件爆發到收押的這段期間，民眾黨的支持度正在流失，原本的支持者現在跑到哪裡去了？黃國昌可望接掌黨機器？「後柯文哲時代」的民眾黨又會變成什麼樣子？\n\n俾斯麥曾說：政治是可能性的藝術。若是如此，政治將化一切不可能為可能。好聽一點是這樣說，但本質上就是兩個shit——Bullshit & Holyshit。\n\n隨著北檢抗告成功，柯文哲遭到法官以「涉犯圖利罪之嫌疑重大，有事實足認有勾串、滅證之虞 」裁定羈押後，意味著「後柯文哲時代」正式來臨。從7月到9月短短兩個月，這發展來得又急又猛，相信讓許多民眾黨支持者或是總統大選曾投給柯文哲的選民感到有些意外。\n\n究竟，「後柯文哲時代」的到來，將對藍綠白政治版圖造成什麼影響？入黨不到一年的黃國昌，他真會如電視名嘴和資深媒體人所言，試圖接掌民眾黨嗎？另外《美麗島》最新民調公布，民眾黨支持度僅剩8.4%，這群「鐵桿小草」又該何去何從？\n\n民眾黨泡沫化危機：白營支持者多數回歸綠營，8.4%鐵桿小草誰能撼動？\n\n綜觀各家民調，我們可以發現民眾黨的支持度正在流失，而且近兩個月下滑特別快速。不過，許多人最關注的問題可能是這些民眾黨原本的支持者，現在跑到哪裡去了。關於這點，我想先從TVBS的最新民調說起。\n\n歷屆總統大選後，TVBS都會問這題：如果總統大選重新投票，你會投給誰？8月27日，TVBS就公布了此項民調結果。數據顯示，如果重新投票，賴清德將獲得49%選票；現任新北市長侯友宜支持度則不變，仍然是33%；民眾黨主席柯文哲的支持度大幅下滑，僅有18%。\n\n由此可見，柯文哲流失的選票多數轉移到賴清德身上，而侯友宜支持度絲毫沒有增加。不過，只看TVBS一家可能不夠準確。因此我們也來檢視《美麗島》民調的數據。從年初大選至今，《美麗島》每月都會公布國政民調，其中政黨支持度這項指標最能反應出支持者對於政黨的認同。以下，我整理了1至8月的《美麗島》民調結果：\n\n作者製作提供\n\n如上圖所示，民眾黨的支持度出現下滑，民進黨上升，國民黨基本上沒變。另外，民眾黨與國民黨的支持度相關係數為0.088，接近於零，顯示兩者幾乎沒有相關性。而民眾黨與民進黨呈現較強的負相關，相關係數為-0.665，代表民進黨支持度上升，民眾黨支持度就會下降。\n\n作者製作提供\n\n作者製作提供\n\n這和TVBS民調結果不謀而合。從國內信任度最高的兩個民調來看，柯文哲涉貪對於國內政治版圖的影響已經很明確：白營受傷慘重、藍營影響不大、綠營成為受益者。"
    },
    {
        "title": "京華城案：柯文哲「犯罪嫌疑不重大」無保請回、彭振聲羈押禁見，小草法院外守夜聲援",
        "published_at": "2024-09-01T19:38:03Z",
        "url": "https://www.thenewslens.com/article/207408",
        "content": "柯文哲和彭振聲兩人經歷了接連5小時的羈押庭後，台北地方法院認為彭振聲有串證、逃亡之虞，因此裁定羈押禁見。而柯文哲則因為犯罪嫌疑不重大，無保請回。場外聲援者爆出歡呼，北檢則表示將提出抗告。\n\n當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。\n\n前台北市長柯文哲涉入京華城容積率案，相關人士包括副市長彭振聲、台北市議員應曉薇都遭聲押禁見，柯文哲住處遭到搜索後也被帶到廉政署約談，北檢31日聲押禁見。\n\n9月1日台北地院經歷律師閱卷等程序後，在1日晚間8點召開羈押庭，先訊問柯文哲再訊問彭振聲到隔日凌晨12點45分，法院清晨3點宣告裁決，彭振聲遭羈押禁見，柯文哲則無保請回。場外聲援柯文哲的群眾頓時爆出歡呼，高喊「勝利」。\n\n柯文哲、彭振聲兩人連開羈押庭，結果大不同\n\n台北地檢署偵辦京華城案，認定柯文哲、前台北市副市長彭振聲，涉犯貪污治罪條例違背職務收賄及圖利等罪，將2人聲押禁見。台北地院1日上午召開閱卷庭，讓律師閱卷、律見，晚間8點召開羈押庭，先訊問柯文哲至晚間11點，11點15則開始訊問彭振聲到凌晨12點45分。\n\n彭振聲1日中午在閱卷期間表示身體不舒服，至候審室服藥，用藥過後仍表示身體不舒服，戒護送醫，歷經3個多小時檢查無礙、領藥後就出院並返回台北地方法院。彭振聲晚間11點15分進入法庭接受庭訊，辯護律師李岳洋、黃品淞表示，彭振聲沒有拒絕夜訊。不過據瞭解，在凌晨羈押庭結束後，彭振聲再次感到身體不適。\n\n凌晨3點15分，法官諭知柯文哲犯罪嫌疑不重大，無保請回。法官裁定書指出本案關鍵在於，被告是否明知都委會將以形成違法決議的方式圖利京華城，或是否明知20%之容積獎勵是違法的。但是柯文哲並非都委會的與會人員，無從直接知道開會情形，自己本身也沒有相關專業。柯文哲主張，他就是信賴具專業性且為多數決的都委會決議，以及具相關專業的彭振聲意見。\n\n另外本案為最輕本刑5年以上有期徒刑的重罪，不過依目前卷證資料，就檢察官所提出的事證，尚存有其他解釋的空間，尚未達到有犯罪高度可能性的程度，因此無法認定主觀上有明知違法的情況。\n\n至於彭振聲，法官認為與應曉薇、沈慶京等人間的犯意聯絡、行為分擔為何等重要事實，均有不清楚的地方，有待檢察官釐清。而且彭振聲和其他共犯都有有不據實陳述的情形，也有動機及可能性，因此有相當理由足認有勾串共犯之虞。因此裁定羈押禁見。\n\n北檢也隨即表示，將對柯文哲的裁定結果提出抗告。\n\n場外百人聲援守夜，黃珊珊重申相信柯清白\n\n柯文哲的支持者從今日上午就在北檢外集結，約10時起支持者高喊 「程序要正義、司法要公平」、「相信清白、柯P加油」等口號。另外網紅「館長」陳之漢下午也現身北檢，送飲料給小草們消暑外，晚間又送了100份的雞排，慰勞現場的小草及記者。凌晨也再次來到北檢門口，並和民眾黨立法院黨團總召黃國昌擁抱。\n\nPhoto Credit: 中央社\n\n台北地院召開羈押庭時，場外一度近500人場外聲援，一直到凌晨將近1點，現場仍有近百人聚集，大家忍耐著夜間仍未下降太多的高溫席地而坐，有不少支持者依然喊著「阿北加油」「相信阿北」等口號，不過在結果公布前，1名支持者表示他對結果不樂觀，「阿北交保的機率很低」，認為現在檢調就是鐵了心不管怎樣一定要抓阿北，明明沒有充分證據也要將阿北關起來。\n\n不過到了凌晨三點半後現場氣氛驟變，大家聽到柯文哲可以無保請回後，士氣大振，高聲歡呼。\n\nPhoto Credit: 關鍵評論網 / 李秉芳\n\nPhoto Credit: 關鍵評論網 / 李秉芳\n\n在現場，小草們也自主準備了物資區、急救站等，並在現場的圍欄上掛上標語，警方派出不少人力在現場警戒。\n\n在此期間，黃國昌、黃珊珊和黨發言人吳怡萱都曾現身，黃珊珊表示相信柯文哲，自己和柯在台北市政府共同努力過3年，處理事情的原則是依法、清廉行政，現在卻被潑髒水。其實北市府都有公開會議紀錄可查證，如今這些資料卻被扭曲且遭外界誤會，柯市府的8年榮光要被徹底毀滅，就是怕2028年會再起。\n\n媒體人毛嘉慶和國民黨前文傳會副主委練鴻慶則認為，司法已成政治打手，昨晚到北檢遞狀告發非法搜索和洩密。\n\n延伸閱讀\n\n核稿編輯：丁肇九"
    },
    {
        "title": "柯文哲「請假不請辭」負聲量飆高！政客、名嘴、網紅比一比，誰是真正的「打柯大將軍」？",
        "published_at": "2024-09-03T04:00:49Z",
        "url": "https://www.thenewslens.com/article/207452",
        "content": "不分藍綠的政治人物，近期積極發文狂酸柯文哲，從王定宇、詹江村等人，都發文回顧狂酸。另一方面，政治色彩親綠的「四叉貓」儼然成為「打柯大將軍」，相關貼文則數遠超其他公眾人物和匿名粉專，也有多位經常上政論節目的政治評論員加入戰局。\n\n台灣議題研究中心（TPOC - Taiwan Public Opinion Research Center），成立於2017年，配合《QuickseeK快析輿情數據庫》，以輿情快搜、AI即時正負評價以及多樣化數據分析圖表等技術，並結合廣大社群搜索來源與優異的即時雲端運算，產製與台灣政策與事件議題相關、具社會影響力之內容，是以輿情數據為核心的新媒體，有別於傳統民調的新民意觀點單位。\n\n民眾黨主席柯文哲捲入台智光、北士科、京華城等「3大案」同時，政治獻金疑雲雪球越滾越大，從被質疑競選經費報假帳，到遭踢爆動用總統選舉補助款以個人名義購買商辦，民眾黨多位黨員也被爆疑似與政治獻金假帳案牽扯頗深，爭議不斷。柯文哲29日出席民眾黨記者會，鞠躬道歉並宣布請假3個月反省，申請自動調查，不過因並未負起「政治責任」仍遭外界質疑。\n\nTPOC台灣議題研究中心透過QuickseeK快析輿情資料庫，蒐集柯文哲自7月22日以來的網路輿情聲量走勢，結果發現，從8月初遭踢爆民眾黨與「木可公關公司」往來金流異常開始，柯文哲每日聲量顯著增加，從7月底每日9千多則，統計至29日每日平均聲量超過3.9萬則，事發前後每日平均聲量暴漲269％。\n\n其中，聲量高峰落在：8月9日資深媒體人康仁俊踢爆尼奧公司被申報逾916萬元「莫須有支出」，聲量超過3.9萬則；8月12日柯文哲親開記者會，表示會計師漏報高達1817萬元支出，聲量超過8萬則；8月15日媒體報導台北地檢署前一天為柯文哲總統大選政治獻金申報不實案搜索相關公司，並以被告身分約談木可公司負責人李文娟、會計師端木正到案，聲量衝破5.6萬則。\n\n直到8月26日，民進黨台北市議員林延鳳踢爆，柯文哲以自己的名義，用4300萬元現金購入位於台北市精華地段的商辦，引發社會譁然，單日創下超過6.7萬聲量高峰。顯然在年初總統大選落幕後陷入「聲量低潮期」的柯文哲，因為近期諸多爭議，再度獲得鎂光燈資源，重新成為政壇焦點。\n\nPhoto Credit: TPOC\n\n柯文哲聲量水漲船高，可歸因於政壇各方人馬紛紛集中火力，以柯文哲為主要打擊標的。根據網路數據統計，無論藍綠的政治人物、網路關鍵意見領袖或名嘴、匿名政治性粉專都藉由點評柯文哲系列爭議創造了高流量。\n\n在政治人物方面，以民進黨立委王定宇發出28篇貼文、創造超過34.8萬次總互動數最高，其次是民進黨台北市議員簡舒培，總互動數高達7.3萬次，國民黨桃園市議員詹江村也創造超過6.4萬次總互動數。\n\n其他擠進前十名的還有社民黨台北市議員苗博雅、民進黨台北市議員許淑華、國民黨台北市議員游淑慧、民進黨立委林俊憲、國民黨籍媒體人趙少康、台灣基進秘書長吳欣岱、民進黨基隆市議員張之豪等人，總互動數落於2萬出頭至3.3萬次之間。\n\n在意見領袖方面，網紅「四叉貓」劉宇發出超過95篇貼文，創造超過68萬則總互動數，律師林智群發布70篇貼文，總互動數突破18.5萬則，政論節目主持人李正皓總互動數超過14.6萬則，學者葉耀元總互動數也超過10萬次，其他還有藝人「雞排妹」鄭家純、資深媒體人黃揚明、日本記者矢板明夫、名嘴黃智賢、資深媒體人黃暐瀚、律師黃帝穎等人擠入前十名，總互動數落在6.5萬次至4.3萬次之間。\n\n最後。在匿名政治性粉專部分，經常針貶時事議題的「黑暗流浪者」發出90篇貼文，創造超過27萬次總互動數，「台北松信資深綠吱」以88篇貼文緊追其後，總互動數達到17.4萬次，「百柯全書」發出33篇貼文，總互動數約10萬多次。\n\n另外包括擁有高追蹤人數的「Mr.柯學先生」、「Wecare高雄」、「布狸貓一言堂」、「峰狂打臉94爽！」、「脫北者冰狼」、「蕪菁雜誌」、「肥肥的躁鬱人生」等粉絲專頁都進入總互動數前十名，貼文互動表現落在4.3萬次則至7萬次左右。\n\n耐人尋味的是，不分藍綠的政治人物，近期積極發文狂酸柯文哲，例如王定宇發文回顧柯文哲過去曾質疑高房價議題，卻拿出現金4300萬元以個人名義購買房產，玩弄帳目來公帳變私產，真的很難有對手；詹江村也狂酸柯文哲昔日以「居住正義」獲得年輕人支持，如今想過還在飄泊的年輕人的感覺嗎？\n\n另一方面，政治色彩親綠的「四叉貓」儼然成為「打柯大將軍」，相關貼文則數遠超其他公眾人物和匿名粉專，也有多位經常上政論節目的政治評論員加入戰局，使柯文哲隱隱有種成為「過街老鼠，人人喊打」的態勢。\n\n就連政治性粉絲專頁也不遑多讓，雖然整體流量不若具名的意見領袖，但光是流量前十名的粉專也發出將近500篇貼文，足以讓藍綠同溫層瘋傳，使柯文哲的「仇恨值」節節攀升。\n\nPhoto Credit: TPOC\n\n柯文哲屢屢爆出金錢醜聞，原本主打務實科學的「新政治」形象蒙塵，從成立木可公司到把選票補助款買房，毫不遮掩、全無羞愧地將支持者的捐款納入私囊，而民眾黨全黨上下竟無一人敢直言勸諫，如此自甘墮落、沒有是非，令大批支持者頓敢受到背叛，無怪乎近期「打柯」成為政壇顯學，意見領袖只要跳出來質疑柯文哲和民眾黨，就能創造驚人流量，讓眾人拍手叫好。\n\n說到底，柯文哲落得如此境地恐怕也只是咎由自取，如今柯決定「請假不請辭」更讓外界看傻眼，直呼這是民眾黨獨創的負起政治責任的方式，如此戀棧權位，恐怕只會惹得「打柯」部隊繼續跟進，讓柯文哲的負聲量持續飆升。\n\n本文經台灣議題研究中心授權轉載，原文發表於此\n\n原標題：最新數據揭「打柯」成流量密碼！柯文哲「請假不請辭」負聲量恐繼續飆高\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：丁肇九\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲「無保請回」是否等於全身而退？從異軍突起到醜聞纏身，民眾黨還有機會嗎？",
        "published_at": "2024-09-02T04:23:22Z",
        "url": "https://www.thenewslens.com/article/207438",
        "content": "北院表示，京華城案的容積獎勵客觀上確有違法的情形，但柯文哲不是都委會與會人員，無從直接知悉開會情形且無相關專業；照檢方提出的事證，也還沒達到「有犯罪之高度可能性」的程度，因此對於羈押要件內「犯罪嫌疑重大」的部分，法院認定仍有不足。北檢指出，柯文哲稱遭「壓迫凌虐」的說法與事實完全不符，檢方將對此案提起抗告。\n\n德國之聲（Deutsche Welle）是德國的國際廣播電視臺，電視臺以及互聯網站，創建於1953年5月3日。德國之聲總部座落於波恩和柏林，是一個值得信任的，提供可靠的，不帶任何偏見的新聞和信息的源頭。聚焦於國際新聞，德國之聲發展成了一個提供深入並透徹的新聞內容以及分析的平臺。德國之聲帶來的，是對各種牽動全球的事件的最新見解和分析。擁有涉及經濟，科技，政治，以及藝術，文化和運動等各方面的新聞，專題報道和紀錄片，德國之聲帶大家更進一步貼近那些最重要的事件。\n\n文：德國之聲中文網\n\n前台北市長、台灣民眾黨主席柯文哲因台北「京華城」弊案，遭台北地檢署以「違背職務收賄及圖利罪」調查，隨後因拒絕夜間審訊欲離開、遭檢方當庭逮捕。9月2日凌晨，台北地方法院裁定柯文哲「無保請回」，認為檢方舉證「無法認定柯文哲犯罪嫌疑重大」。\n\n此前，由於北檢認為柯文哲「犯罪嫌疑重大」，且有事實足認有「湮滅證據或勾串共犯或證人之虞」，因此向法院聲請羈押禁見。\n\n2日獲釋後，柯文哲在妻子陳佩琪、同黨立委黃國昌等人陪同下，向聚集在地檢署外的支持者發表談話。\n\n柯文哲主張，司法單位「有問題可以傳訊」，而不是在清晨「搜索台灣主要在野黨主席的住處」和該黨中央黨部。 「無法理解他的目的是什麼……他們在搜尋以後查扣手機跟硬碟，再拿裡面的資料去編故事；在這兩天當中，可以說是極盡壓迫跟凌虐。」\n\n對此，北檢回應，柯文哲聲稱遭「壓迫凌虐」的說法「與事實完全不符」，檢方偵訊皆依法辦理，「更不可能編故事」。接下來，檢方將對此案提起抗告。\n\n9月1日，民眾黨曾召開記者會質疑北檢對柯文哲「疲勞訊問」；不過，檢方表示，柯文哲移送北檢後，檢方有適時詢問他是否需休息，但柯文哲拒絕。\n\n檢方強調，搜索過程是依法院核發的搜索票進行，並遵守「偵查不公開」原則，依循證據客觀辦案。\n\n法院怎麼說？\n\n「京華城」案主要爭議在於，該案改建計畫的「容積率」在柯文哲市長任內大幅擴大為840%，遭質疑不符合台灣都市計畫法規，可能有「圖利」或「護航」業者之嫌。\n\n柯文哲稱「完全沒有過問」840%的容積率一事，「因為身為市長不該去問、干預個案……我其實完全不知道，直到今（2024）年3、4月」。\n\n台北地方法院認為，京華城案的容積獎勵「客觀上確有違法的情形」；關鍵在於，柯文哲是否明知這點違法、是否明知都市計畫委員會「將以形成違法決議的方式圖利京華城」 。\n\n據北院看法，柯文哲不是都委會的與會人員，「無從直接知悉開會情形」且無相關專業；照檢方提出的事證，也還沒達到「有犯罪之高度可能性」的程度，因此對於羈押要件內「犯罪嫌疑重大」的部分，法院認定仍有不足。\n\n政治獻金爭議\n\n此前，柯文哲也捲入了2024年總統大選政治獻金疑雲。外界質疑柯文哲政治獻金帳目不清，有漏報、浮報爭議，且涉嫌圖利「木可」公司；該公司董事長與柯文哲競選總部當時的財務長是兄妹。\n\n柯文哲曾召開記者會回應質疑，聲稱當初是為了「節省人力」，卻變成沒有監督，賠上自己和民眾黨的聲譽和形象，並鞠躬致歉。他指出，自己「要負最大責任」，因此決定向黨部請假三個月，暫時卸下黨主席職務，並自請黨內中評會調查。\n\n柯文哲還表示，要好好反省，自己「還能不能帶領台灣民眾黨、能不能繼續給支持者願景與繼續前進的力量？」\n\n政治獻金爭議尚未平息之際，柯文哲又被爆出用4300萬新台幣選舉補助款，購置立法院附近的商業辦公空間，而且登記在自己名下。\n\n為此，柯文哲解釋，該黨需要一個在立法院附近的辦公室給立法委員和智庫等使用，他「只看到需要，沒有考慮後果」，這是他行事風格錯誤之處。 而將辦公室登記在他個人名下，柯文哲表示，無論登記誰名下，都是他與黨在使用，「兩者不衝突」。\n\n《路透社》觀察到，台灣媒體普遍預期柯文哲將再次參選2028年總統大選。\n\n然而，民調顯示，圍繞柯文哲及其政黨的醜聞已嚴重打擊了他和民眾黨的支持率。\n\n從異軍突起到醜聞纏身\n\n柯文哲五年前創立的民眾黨是台灣立法院內 僅次於國民黨、民進黨的第三大黨 。今年1月舉行的台灣總統和立法委員選舉中，柯文哲獲得369萬票，得票率26.46%。有觀察家認為，這對一個首次參選總統的政黨或個人而言，算是相當不錯的成績。\n\n目前，雖然民眾黨在台灣113席立法院中僅有8個席位，但由於執政的民進黨和最大的反對黨國民黨，均未能在立法院選舉中贏得半數，所以民眾黨民眾黨成為關鍵少數，扮演著舉足輕重的角色。\n\n然而， 這名曾於2014至2022年之間擔任台北市長的柯文哲，近日卻接連捲入政治醜聞。許多觀察指出，此事可能標示了台灣其中一支重要「第三勢力」的衰退。\n\n在新竹清華大學任教的日本學者，小笠原欣幸接受《朝日新聞》訪問時指出，柯文哲身為「台灣政壇異類」，吸引了 台灣年輕人 支持；然而，近期一系列醜聞與爭議，恐怕重創他的「清新」與「清廉」形象。\n\n即使他的政治生涯不會因此終結，也難以再重拾去（2023）年的聲勢或翻轉兩黨結構。\n\n美國內華達大學拉斯維加斯分校政治系助理教授王宏恩則撰文指出，過去幾年來， 台灣 的無黨派選民響應了柯文哲「民粹主義式的號召，以藍綠一樣爛作為口號爭取選票」。\n\n不過，民眾黨「除了靠民粹主義的修辭來建立起支持基礎之外，並沒有進一步的建立起自己的執政地盤、並透過地盤來建立起新維度的政策方向，或者是證明其能夠落實政見的能力」 。\n\n王宏恩認為，從2024年總統大選的選情可以看出，民眾黨的吸引力不及柯文哲個人魅力；儘管如此，這也不代表台灣「第三勢力」會就此滅亡，而是會產生「質變」， 「走出全新的政策來獲得這些反藍反綠的選民支持」。\n\n德國之聲致力於為您提供客觀中立的新聞報導，以及展現多種角度的評論分析。文中評論及分析僅代表作者或專家個人立場。\n\n© 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。\n\n本文經《德國之聲》授權轉載，原文發表於此\n\n原標題： 柯文哲獲釋批檢方「壓迫凌虐」 北檢：與事實不符\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "柯文哲被捕檢方列兩項罪名，台灣三大政黨相繼表態風向各異",
        "published_at": "2024-09-02T08:00:56Z",
        "url": "https://www.thenewslens.com/article/207412",
        "content": "TVBS民調中心27日發布的民調結果顯示，當被問到如果總統大選此刻重新投票選誰？結果顯示賴清德獲得支持度49%居冠，比他今年總統大選的實際支持度多了9%；第二則是新北市長侯友宜的33%，與其今年大選得票率相去不遠；柯文哲支持度則是18%，與今年選舉結果暴跌8個百分點，相當於流失118萬票到賴清德。有觀點認為，為了不讓民眾黨的支持者轉向民進黨，國民黨不願意全力攻擊民眾黨，保留合作空間。\n\nBBC News 中文 致力為全球華文受眾提供獨立、可信、中立，同時擁有國際視角、深度、廣度和維度，覆蓋新聞時事和文化教育等多方面內容的綜合數碼時代多媒體平臺服務。\n\n前台北市長、民眾黨主席柯文哲涉嫌圖利及貪污遭司法機關起訴並在8月31日被上銬羈押，在台灣政壇掀起千堆雪。\n\n現年65歲的柯文哲，是在上週五（30）號遭法務部廉政署約談調查之後，31日經台北地檢署（北檢）近4個小時的訊問後，於晚間7點左右向法院聲請羈押禁見，並戴上手銬移送法辦。\n\n北檢31日晚發出的新聞稿稱，柯文哲因為涉嫌觸犯貪污治罪條例的「違背職務收賄」、「圖利」等罪，犯罪嫌疑重大並有「滅證、勾串證之虞」。一同被羈押的還有台北市前副市長彭振聲。\n\n有分析稱，這是2014年因為台灣太陽花學運暴得大名，並以「超越藍綠」及「清廉執政」口號聞名的柯文哲政治生涯的最大危機。2014年當選台北市長並在今年台灣總統大選中廣受年輕人喜愛的他，在席捲台灣政壇10年後遭逢政治海嘯。\n\nPhoto Credit: EPA / BBC News\n\n柯文哲以批判台灣財團「拿刀叉吃人肉」在政壇異軍突起，此次摔跤也同樣是因為與富商往來。上週，柯文哲在台北的記者會除了向支持者致歉之外，並承認今年大選後曾受京華城集團老闆沈慶京邀請至沈先生位於台北市的超級豪宅聚餐。彼時柯稱去「只是唱唱KTV」並強調與沈沒有任何金錢往來，嚴厲否認相關指控。\n\n沈慶京上週因為此案已被台北地檢署羈押。\n\n有台灣政治評論人士稱柯文哲的政治生命已經終結。他除了因京華城案被以「貪污」及「圖利」被起訴之外，尚有政治獻金申報不實及金流不明問題及台北市果菜市場中心（與京華城同一地產商）及士林科學園區等多項案件都被各黨民代檢舉稱有舞弊情況。據此，日本《產經新聞》稱，曾是「網路政治」時代的寵兒的柯，身為創黨者如今涉貪污遭羈押，使原本想在台灣兩大政黨政治夾縫中掀起新浪潮的第三勢力跌了一大跤。\n\n不過，柯文哲家屬及民眾黨全力捍衛柯文哲。民眾黨批評台北地檢署未依法辦案，羅織罪名，該黨數十位支持者及中央地方民意代表從31日起陸續前往北檢大樓外集會，要求放人。\n\n有支持者甚至指民進黨執政將手伸進司法，為「綠色恐怖」。一名住在台北市的「柯粉」呂小姐也在北檢門外聲援，並告訴《三立新聞》稱：「我相信他圖利，是圖我們全台北市民的利。」\n\n柯文哲的妹妹也在臉書聲援兄長稱，柯文哲反抗威權「成為民主烈士」。\n\n根據台灣法律，法院及地檢署範圍不得集會，民眾黨支持者是否會遭台北市警方驅離，集會抗議是否會擴大也成為焦點。\n\n柯文哲妻子陳佩琪爆出「不明金流」\n\nPhoto Credit: EPA / BBC News 柯文哲妻子陳佩琪（中間持話筒者）週六在台北地檢署外對支持者講話。\n\n由於柯文哲被指控的案件甚多，牽扯的人事及法律問題亦極為複雜，各種訊息在他被被北檢約談到羈押的短短幾天內就在台灣沸騰，可謂滿城風雨。而柯妻陳佩琪醫師在案中的角色也成為檢方偵詢重點。\n\n陳佩琪在上週被法務部廉政署約談後，31日晚突然現身北檢門外向支持者喊話，並落淚泣訴司法迫害柯文哲一家人，並表示媒體未審先判，但她捍衛夫婿清白到底。\n\n不過，31日晚有台灣媒體爆料稱，檢方此次詢問陳佩琪女士，有關數筆加起來超過百萬新台幣以上的金流的來源，為何在過去幾年間透過提款機數次存入個人銀行帳號？消息傳出後，立即引發台灣輿論一片嘩然。\n\n不過，民眾黨發言人陳智菡在Meta（臉書）發文批評，相關金流消息傳出是檢調故意放話違反偵查不公開的行動。她稱，陳佩琪醫生表示「每一筆錢，她清清楚楚、明明白白，也仔細和檢方交代，當中有2018年柯文哲的選舉補助款、有爸爸或媽媽留下的手尾錢、有柯文哲上節目的出席費或稿費，只是檢方不願採信」。\n\n民眾黨和民進黨的反應\n\n民眾黨黨部也在31日晚發聲明怒批披露此事的傳媒是「惡意帶風向試圖導引輿論、未審先判，其心可議」，聲明表示柯文哲主席遭搜索至今，「配合調查竟遭構陷羅織罪名，呼籲法院秉持獨立公正之原則，依證據秉公審理裁判。」\n\n對此，台灣法務部次長黃世傑1日則告訴台媒說，偵查的檢察官、廉政署人員都會依法秉公處理，現已經進入司法程序，依照正常程序處理即可；應該尊重法律跟司法獨立運作，才能夠查明真相。\n\n民進黨立院黨團31日透過社群平台發聲表示，去提告的都是國民黨的人，與民進黨無關。該黨黨團代表吳思瑤表示，京華城的案子證據力越來越完備，柯文哲是此案的最關鍵人及下達指令的人，無法從此案切割，相信檢調的調查讓真相水落石出。\n\n國民黨態度曖昧\n\n雖然告發京華城一案的是國民黨籍市議員鐘小平，但針對民眾黨的危機，最大在野黨國民黨中央的態度趨於低調，並傳出國民黨為了不願破壞與民眾黨在立法院的合作，因此希望黨內民意代表「打柯」可以收手。\n\n譬如，國民黨立委李彥秀1日對外表示，期待能繼續與民眾黨「合作」，與民意站在一起，繼續監督執政黨，面對民眾黨危機，她呼籲國民黨「哀矜勿喜，持續努力」並爭取中間選民與年輕選民的認同，2028才有重返執政之機會。\n\n有分析稱，國民黨憂心若民眾黨垮台，民進黨會漁翁得利，收編離開民眾黨的支持者。\n\nTVBS民調中心在上個月27日發布的民調結果顯示，當被問到如果總統大選此刻重新投票選誰？結果顯示賴清德獲得支持度49%居冠，比他今年總統大選的實際支持度多了9%；第二則是新北市長侯友宜的33%，與其今年大選得票率相去不遠；柯文哲支持度則是18%，與今年選舉結果暴跌8個百分點，相當於流失118萬票到賴清德。因此有觀點認為，為了不讓民眾黨的支持者轉向民進黨，國民黨不願意全力攻擊民眾黨，保留合作空間。\n\n此外，立場親國民黨的《聯合報》，也刊出記者評論表示民眾黨涉貪風暴「成了綠營裂解藍白合的催化劑，更是送給賴清德的百日執政大禮」，該評論呼籲「藍白兩黨應有自覺」，稱柯文哲案「固然要有是非態度展現，但國會藍白關係不該因此動搖」。不過，國民黨前秘書長李乾龍31日則向《中央社》強調，國民黨要自立自強，不要寄望別人。「我覺得天理昭彰，人在做天在看，國民黨要先自己站起來，別人才會來幫忙。」\n\n今年年中伊始陸續檢舉柯文哲的國民黨市議員鐘小平及游淑慧，至今仍持續針對京華城等案件窮追猛打並未有鬆手跡象。\n\n未來民眾黨的前途何去何從，柯文哲及其親信家人涉案如何直接影響藍白合作，將持續成為台灣政壇的焦點。\n\n本文經《BBC News 中文》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：丁肇九"
    },
    {
        "title": "柯文哲京華城案，前北市都委曾光宗：不應以「不知道容積率」帶過",
        "published_at": "2024-09-03T01:35:23Z",
        "url": "https://www.thenewslens.com/article/207471",
        "content": "曾光宗認為，此現象除違反公平正義之外，更對都市產生極大的環境負荷，後續衍生出的都市環境問題，最後仍是由全民買單。京華城案對民眾而言是個非常好的「公民教育」機會，藉此可重新檢視政治人物、主管機關及民間財團，這對建立公民社會應有極大的教育意義。\n\n中央通訊社是中華民國的國家通訊社，是台灣最具影響力的新聞媒體。秉持「正確、領先、客觀、翔實」的基本原則，中央社專業新聞團隊每天以中、英、日、西文即時對外發出上千則新聞、照片、圖表、影音與資訊，是台灣唯一多語文新聞媒體，服務對象從媒體客戶擴大為閱聽大眾；從台灣民眾延伸至全球華僑與讀者，充分扮演「華人之眼，世界之窗」。\n\n（中央社）前台北市長柯文哲稱，今年3、4月才知道京華城案容積率為840%。曾任北市都委會委員的曾光宗今天表示，此案涉龐大利益且歷經6年審議，不應以「不知道」帶過。\n\n台北地檢署偵辦京華城案，民眾黨主席、前台北市長柯文哲2日無保請回、前台北市副市長彭振聲羈押禁見。柯文哲步出北檢後稱，不知京華城案容積率840%，是今年3、4月間才第一次知道。\n\n對此，前都委會委員、現任中原大學建築系特聘教授曾光宗今天凌晨在臉書發文表示，自己曾經審查過京華城案，認為除了追究相關人員的法律責任之外，還有許多重要且深層的議題，需要社會及專業界一起來省思。\n\n曾光宗指出，他在2017年1月起至2020年12月底期間，受聘擔任都委會委員。依據會議記錄，都委會與京華城有關會議約有10次，自己任期內則共召開過5次會，他出席4次、請假1次。\n\n同時，除初次會議因不熟悉京華城案，沒有表達意見外；後續3次會議中，因已了解申請單位（京華城）的提案理由與內容不合法且極為不合理，自己基於專業判斷，均提出「反對」的意見。\n\n由於都委會在2021年9月9日的第783次會議，通過京華城容積獎勵20%。曾光宗說，自己當時並非委員之一，所以無法了解該次的審議過程。\n\n曾光宗隨即對京華城案，提出5點個人看法。首先為「對於政治人物而言」，認為政治人物位於一定高度，必須能明辨是非，特別是面對京華城案涉及如此龐大利益，且前後歷經6年審議時間，不應以「不知道」一語帶過。且期間都有委員持反對意見，代表此案有爭議，更須傾聽與了解反對理由和因果得失。\n\n其次「對於主管機關而言」，都發局對於此案必須要有基本的專業立場與判斷，不應將不合法的個案直接送入都委會，如此將會陷委員於不義，且有推卸責任之嫌。而且期間更不應該幫申請單位提出「解套」的程序與方法，此點希望檢調單位能再明察。\n\n第三「對於民間財團而言」，民間財團取得自己原本的利益（法定建築容積）是合理的，但若想要以不合法的程序與方法竊取額外的建築容積（容積獎勵）則萬萬不可，因容獎屬於公共財，為全體市民所共有，此種公共利益須有效保護，不應隨意送給民間財團。\n\n第四「對於委員而言」，擔任都委會的委員應秉持第三方的公正中立立場審議相關提案，如遇違反相關法令或不適宜的提案內容時，應適時勇於提出反對意見。特別是在重要的審議會議中，如未發言或發言內容十分含蓄與模糊，最後均會被機關視為「同意」，此點更需留意。\n\n最後「對於容獎機制而言」，其原本為一立意良善的機制，但由於其背後牽涉非常多利益，因此包含京華城案的所有爭議，都因此機制而起。其實不僅僅台北市，包含其他縣市目前對於容獎都有過於浮濫的問題，甚至產生種種弊端。\n\n曾光宗認為，此現象除違反公平正義之外，更對都市產生極大的環境負荷，後續衍生出的都市環境問題，最後仍是由全民買單。\n\n有關京華城案，曾光宗認為，此案對民眾而言是個非常好的「公民教育」機會，藉此可重新檢視政治人物、主管機關及民間財團，這對建立公民社會應有極大的教育意義。\n\n此外，對於建築及都市計畫等專業界而言，更是一個非常適切的「專業教育」案例。其中明確界定相關委員的角色與倫理規範為首要，更重要的是藉此重新檢討現行的「容獎機制」，這有賴中央主管機關從法制面及執行面整體地予以檢討修正，以減少弊端的產生，並促使容獎應用在迫切且真正有需要之處。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：楊士範"
    },
    {
        "title": "柯文哲京華城案調查3天3夜「無保請回」，7個QA看懂事件始末",
        "published_at": "2024-09-02T10:30:59Z",
        "url": "https://www.thenewslens.com/article/207409",
        "content": "柯文哲從住家被搜索、接受廉政署和北檢的詢問，到法院開羈押庭一直到今日凌晨裁定無保請回，為什麼會這樣連續偵訊和開庭？無保請回之後可能會發生什麼事？\n\nQ1. 柯文哲是因為什麼案件而遭到檢方調查？\n\n京華城容積率事件。\n\n2020年，京華城向台北市都市發展局申請容積獎勵，以韌性城市、智慧城市、宜居城市等三項貢獻，經都市計畫委員會核可，合計多獲得20%的容積獎勵；另外以44億元購入30％的容積移轉。京華城的容積率自原本2018年核定的560%，增加為為840%。不過當時就有市議員質疑，不符合都更、危老建築等條件，京華城得到的容積獎勵，缺乏法律依據。\n\nQ2. 此案有哪些關係人？他們被羈押了嗎？\n\n台北地檢署今年5月傳喚超過20名北市府官員，8月又傳喚台北市副市長彭振聲，並約談當時的都市計畫審議委員會委員共14人。8月28日，台北地檢署搜索威京集團，台北市議員應曉薇、沈慶京等人列為被告遭羈押禁見。8月30日，檢廉兵分多路，搜索柯文哲、彭振聲等人住處，以及柯文哲辦公室、民眾黨中央黨部等，柯文哲等人前往廉政署接受訊問，隨後又到北檢接受訊問。\n\nQ3. 柯文哲涉嫌觸犯的是什麼罪？\n\n檢方主張，柯文哲可能涉犯《貪污治罪條例》第4條第1項第5款之公務員違背職務收賄，及第6條第1項第4款的「圖利罪」。\n\nQ4. 檢察官為什麼聲請羈押？\n\n檢察官認為，彭振聲和柯文哲的犯罪嫌疑重大，且有事實足認為有湮滅證據或勾串共犯或證人之虞，另外加上所犯為最輕本刑為5年以上有期徒刑的罪，有相當理由認為，有湮滅證據或勾串共犯或證人之虞，因此依法向法院聲請羈押禁見。\n\nQ5. 法官為什麼裁定無保請回？\n\n羈押的要件為被告經法官訊問後，認為犯罪嫌疑重大，並有以下幾種情況，包括逃亡或有事實足認為有逃亡之虞；有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞；犯死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪者。\n\n不過昨晚法官審酌一切情狀後認為檢察官所提的柯文哲「犯罪嫌疑重大」部分舉證仍有不足，因為柯文哲雖然當時身為台北市長，但柯文哲未出席圖利京華城案的都委會決議會議，無法直接掌握開會情況，加上柯文哲本身也不具相關的專業知識，他主張只是信賴都委會的決議和副市長彭振聲，這樣的無罪答辯也是有可能的。因此做出這樣的裁定。\n\n羈押不是犯罪行為有罪無罪的判斷，是在保全證人、證據或預防社會危險。\n\nQ6. 為什麼檢方都要晚上偵訊、法院要深夜開庭？\n\n在這案件中，柯文哲在住家被搜索後本來是自願跟著廉政單位的人員回去，並接受約談詢問。不過約談12小時後，要到北檢接受詢問時，柯文哲就決定拒絕詢問並企圖離開，檢察官只好當庭逮捕柯文哲。\n\n依照規定，在逮捕後24小時內，假如檢方沒有充分的理由聲請羈押，就必須釋放犯罪嫌疑不足的人，因此這也是讓被告接受調查時間有個「倒數計時」的做法，同時檢調單位必須和開始和時間賽跑。另外由於檢調通常都在白天進行搜索，掌握初步證據後下午才開始進行犯罪嫌疑人和證人的詢問。為了充分掌握案情，經常會一路問到晚上甚至深夜，然後決定是否要提出聲押。\n\n聲請羈押後，法院不管幾點都必須開庭處理，這時候檢察官、嫌疑人和辯護律師都會出庭，各自提出主張，法官也會針對目前的證據情況，詢問嫌疑人的說法，然後再做出裁決，所以時間通常就會到更晚。\n\n不管是警察、地檢署或是地方法院，都會有24小時值班的司法人員來處理案件。\n\n不過為避免疲勞詢問或訊問，嫌疑人在夜間可依法要求休息，但為避免滅證、串證或逃跑等情況，休息地點需在地檢署內。依《刑事訴訟法》第93條，法官受理羈押聲請時，應即時訊問，但若到深夜（晚間11時至隔日上午8時）仍未訊問完畢，被告可要求法院隔日白天再進行訊問，且法院除非有正當理由，不得拒絕。不過柯文哲和彭振聲都沒有提出隔日白天再開庭的需求。\n\n這段時間內，如果被告想要休息或是輪到其他人接受法官訊問時，柯文哲就是在候審室等待，不能離開回家。\n\nQ7.柯文哲無保請回接下來會怎麼樣？\n\n目前，台北地檢署已揚言要對柯文哲飭回裁定提起抗告，遭羈押禁見的彭振聲也要抗告，抗告期間為10天。北檢至截稿為止還未提出抗告。\n\n上級審法院（也就是台北高等法院）收案後，法官會書面審酌抗告方是否有理由，如果有，原裁定會被撤銷，發回原審法院（台北地方法院）更為裁定；如抗告無理由，上級審會直接駁回抗告聲請，維持原請回裁定確定。另外也有可能直接由二審法官自為裁定，但這種案例非常少見。\n\n「抗告」本身沒有限制次數，像桃園地檢署偵辦前桃園市長鄭文燦涉嫌收賄，當時檢方和律師來回交鋒，聲押庭就開了三次。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：翁世航"
    },
    {
        "title": "高虹安「誣告」翁達瑞罪成引發極大爭議，「用AB版論文偽造證據」顯然與事實不符",
        "published_at": "2024-09-03T23:59:00Z",
        "url": "https://www.thenewslens.com/article/207444",
        "content": "高虹安提交B版論文有多種可能。若在沒有明確答案時，就先肯定她出於惡意，這是一種「有罪推定」的邏輯，顯然不合理。台灣司法採「罪疑惟輕」原則，在柯文哲京華城案中，北院法官認為北檢所提事證尚有其他合理解釋空間，未達「有犯罪之高度可能性」，不能認定柯主觀上有「明知違法情形」，所以將其當庭釋放。這就是「疑點利益歸於被告」的好例子。\n\n高虹安因「誣告」筆名為「翁達瑞」的旅美教授陳時奮，本而被台灣北院一審裁定罪名成立，判處有期徒刑十個月，引發極大爭議。\n\n由於誣告罪門檻非常之高，很多民眾對高虹安為何能入罪感到非常困惑。於是不少意見領袖們就根據自己的理解，去解讀判決。很多這樣的解讀，把「高虹安用AB版論文偽造證據」，說成是定罪關鍵。然而，這和事實全然不合。\n\n意見領袖所謂的高虹安博士論文的AB版，A版指高虹安在2018年遞交上的版本，當時在網上可以下載；B版指在陳時奮指控高虹安抄襲後，2022年，高虹安加上附註後向校方提交，被校方接受，重新放在網上以供下載的版本。\n\n附註有兩個，第一加了一筆文獻，總數從63筆變成64筆；第二，在「感謝」部分，加上了資策會。\n\n根據判決書的說法，高虹安在控告陳時奮誹謗時，向檢察官提交了這份「B版」論文。\n\n這被網民們說成「使用偽造證據、企圖入人於罪」。\n\n比如「黃智賢世界」的文章〈高虹安誣告「翁達瑞」判10月，為什麼？〉中說："
    },
    {
        "title": "柯文哲聲押禁見上午開閱卷庭，最快下午拍板，小草聚集北檢外警舉牌要求離開",
        "published_at": "2024-09-01T03:37:37Z",
        "url": "https://www.thenewslens.com/article/207397",
        "content": "台北地院今日上午8時30分召開閱卷庭，並讓律師閱卷、律見，最快下午召開羈押庭。張嘉煌表示，因為地檢署是集會遊行禁制區，昨日晚上就兩度勸導抗議者迅速離開，但今天他們仍號召群眾過來，因此依照集會遊行法第26條規定，另因尊重人民集會權利還有相關法律均衡，所以採取必要措施，上午第一次舉牌警告，勸導他們離開集會現場。\n\nTNL編輯部專用帳號，發表每天整理的新聞、重點新聞分析整理。\n\n（中央社）檢廉偵辦京華城案，前台北市長柯文哲遭聲押禁見。聲援柯文哲的支持者在北檢外集結、喊口號，台北市中正一分局長張嘉煌，在上午10時5分第一次舉牌警告已違反集遊法規定，要求迅速離開。\n\n台北地檢署偵辦京華城案，認定柯文哲、前台北市副市長彭振聲，涉犯貪污治罪條例違背職務收賄及圖利等罪，將2人聲押禁見。台北地院今（1）日上午召開閱卷庭，並讓律師閱卷、律見，最快下午召開羈押庭。\n\n聲援柯文哲的支持者上午在北檢外集結，約10時4分起帶領支持者高喊 「程序要正義、司法要公平」、「相信清白、柯P加油」等口號。\n\n台北市警察局中正一分局長張嘉煌，則在上午10時5分第一次舉牌警告，表示已違反集會遊行法，要求迅速勸導民眾離開。\n\n張嘉煌受訪時表示，因為地檢署是集會遊行禁制區，昨（31）日晚上就兩度勸導該團體要迅速離開，但今天他們仍號召群眾過來。因此依照集會遊行法第26條規定，另因尊重人民集會權利還有相關法律均衡，所以採取必要措施，上午第一次舉牌警告，勸導他們離開集會現場。\n\n張嘉煌說，將會依比例原則，視現場狀況實施後續作為，目前群眾還是保持平和，尊重他們的言論表達。昨天規劃100名警力，警察局後續還會增加相關警力，最高會達到約300名警力。\n\n民眾黨籍台北市議員黃瀞瑩約在上午10時30分到場，她表示，大家的聲音裡面都聽得到，請大家透過手機錄影、直播把聲音傳達出去，要一起努力、團結一致。\n\n什麼是「閱卷」？\n\n根據《自由時報》報導，台北地方法院表示，因檢察官聲請部分限制閱卷，已通知彭振聲、柯文哲的辯護人於今天上午8時30分開閱卷庭，由檢察官到庭釋明限制閱卷的理由、標準，並由承審法官確認可以提供辯護人閱卷範圍。\n\n綜合《法律百科》與全國法規資料庫解釋，「閱卷」是指「閱覽訴訟資料」。\n\n訴訟進行期間，包括雙方的書狀、每次的開庭筆錄，以及函詢機關單位的回函等訴訟相關資料，法院都會依照時間排序整理成冊，這就是「卷宗」。\n\n法官請雙方去閱卷，就是希望雙方都去看看卷宗裡的這份機關資料，再就這份資料表達自己的看法。除了看以外，也可以抄錄、拍照、影印或掃描帶回去。\n\n不過若檢察官認為有湮滅、偽造、變造證據或勾串共犯或證人等危害偵查目的或危害他人生命、身體之虞之卷證，應該敘明理由，請求法院以適當之方式限制或禁止被告及其辯護人獲知。\n\n而經法院禁止被告及其辯護人獲知之卷證，不得作為羈押審查之依據。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：楊士範"
    },
    {
        "title": "柯文哲遭聲押：黃國昌批檢方辦A案問B案、偵查公開，北檢稱有誤解、誤導之嫌",
        "published_at": "2024-09-01T08:00:33Z",
        "url": "https://www.thenewslens.com/article/207399",
        "content": "黃國昌批檢方辦A案問B案，原先要辦京華城案，但搜索中央黨部的文件和京華城案沒有關係。另有報導稱柯文哲有700萬元來源不明，陳佩琪拿大筆現金至ATM存款，民眾黨批是「綠色恐怖在羅織罪名」。北檢回應，民眾黨有誤解、誤導之嫌，刑事案件偵查過程處於高度浮動狀態，檢察官應就所蒐集之證據資料全盤掌握後，決定偵查或訊問順序，檢方行為都獲法院認可。\n\n（中央社）檢廉偵辦京華城案，前台北市長柯文哲遭聲押禁見。民眾黨今（1）日批評，理應偵查不公開，但檢方導引輿論未審先判，疑刻意散播不實訊息，洩密給特定媒體帶風向，並想盡各種辦法要羅織柯文哲入罪。\n\n民眾黨今天上午在中央黨部舉行「檢廉洩密帶風向，惡意羅織扣罪名」記者會，小組共同召集人、民眾黨立法院黨團總召黃國昌出席。\n\n對於柯文哲若遭羈押是否將開除黨籍，民眾黨秘書長周榆修表示，這幾天整個黨中央包含緊急應變小組，此時此刻要做的事就是全力支持柯文哲，維護他的清白與清譽，因為現在正面臨一個國家機器，無所不用其極的迫害跟打壓。\n\n此外，黃國昌指出，理應是偵查不公開，卻有網路媒體能鉅細靡遺描述柯文哲被偵訊時情況，甚至稱柯文哲對政治獻金證詞反覆，這些內容，顯然就是要透過記者的筆法去扣上柯文哲收賄。\n\n另有周刊報導稱柯文哲有700萬元來源不明，柯文哲妻子陳佩琪拿大筆現金至ATM存款，上述的報導內容，就是檢方透過特定媒體在帶風向，讓輿論先扣上「柯文哲收賄」的大帽子。\n\n黃國昌進一步說明，檢方拿A案問B案、C案，原先是要辦京華城案，但搜索民眾黨中央黨部，搜走的文件和京華城案沒有關係，柯文哲的辯護律師鄭深元指出，柯文哲在北檢被審訊的內容是先問木可公司，再問政治獻金，而當庭逮捕的案子卻是京華城案，想盡各式各樣的辦法羅織柯文哲入罪。\n\n針對多家媒體報導陳佩琪超過百萬不明金流存入ATM，甚至傳出是陳佩琪過世的母親「手尾錢」，民眾黨立法院黨團主任陳智菡說，「綠色恐怖在羅織罪名」，過世的人是陳佩琪父親，2016年過世之後，300多萬元的遺產以支票存取的方式由陳佩琪母親繼承。\n\n由於陳佩琪是母親的主要照顧者，因此經過兄弟姊妹同意由陳佩琪統一運用這些錢，而陳母若有要給孫子錢，也會由這筆錢支付。\n\n陳智菡表示，陳佩琪已經如實的將財產資料，包含父親往生、母親繼承後如何運用都告知檢方，但是檢方不予採信，若檢方認為她說謊，那陳佩琪是不是應該轉為被告，而不是將陳佩琪的證詞資料透過媒體獨家的方式，不斷往外擴散，而且是錯誤的片面資料。\n\n民眾黨批對柯文哲「疲勞轟炸」、公開貪汙金流，北檢回應\n\n綜合《聯合新聞網》與《中時新聞網》報導，針對民眾黨記者會中批評檢方公開貪污金流爭議，北檢回應，本案金流700萬元報導，係媒體自行撰寫，媒體報導前未曾向北檢查證，檢方亦未洩漏任何偵查內容，對於媒體報導，不予置評。\n\n至於民眾黨記者會所指，檢察官「辦A案，問B案、C案，羅織入罪」、「對柯疲勞、轟炸審訊」，北檢回應，不僅顯有誤解，且有誤導之嫌。\n\n檢方表示，柯文哲自廉政署移送至地檢署複訊後，檢察官有適時詢問柯是否需要休息、注意其身體狀況，如有需要可先休息後，再接受訊問，但遭柯文哲拒絕。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：楊士範"
    },
    {
        "title": "拿2017柯市府晨會紀錄　綠議員指柯文哲知悉且掌握進度：不要再欺世盜名",
        "published_at": "2024-09-05T04:22:56Z",
        "url": "https://www.storm.mg/article/5233666",
        "content": "民眾黨主席柯文哲涉京華城案延燒，民進黨台北市議員林延鳳今（5）日再出示柯市府市長室會議紀錄，對柯文哲聲稱不知道840%容積率和「圖利」提出質疑。林延鳳指出除了自己日前所揭露「柯文哲親簽拒絕和解公文」外，再有3大證據顯示柯文哲知悉且掌握該案進度。\n\n[啟動LINE推播] 每日重大新聞通知\n\n林延鳳指出，證據一是2017年5月3日晨會紀錄，當天，柯文哲裁示如下，「京華城基準容積疑義案，請都發局就當年資料，並參酌各方意見（包括學者、議員等）研析後，作成行政處分並正式上網公告及函覆京華城（上網公告前，先至市長室會議報告），列管3個月。」試問，如果柯文哲對相關案情不知悉，或不干預，要如何列管3個月並要求時任都發局長的林洲民報告？\n\n證據二，林延鳳說根據2017年6月5日晨會紀錄，當天，柯文哲針對「京華城容積」裁示所謂「本府立場」，「京華城容積率研析案，本府立場為下，周四監察院質問請相關人員妥為準備1. 本案基地由工業區變更為商業區，係基於開發許可及土地變更回饋之精神，並附帶捐地、提供停車空間、限定容許使用項目、指定京華城大街廓整體開發等條件，在完成上開都市計畫規定的情況下，基準容積率始有依整個基地面積計算392%（70%×560%）之情形。2. 京華城未完成與西北側土地整體開發，即未達成80年公告計畫書規定應採大街廓整體開發之要件，故有關基準容積率自不能割裂處理而以個別基地認定容積率為560％。」\n\n林延鳳指出，試問，如果京華城容積率不是市長權責，他要如何「定調」所謂市府立場？她再揭，證據三是2017年8月22日，林洲民後來提供給柯文哲市長的文字報告中明確表示，「如直接由市政府發文給京華城認定容積率560%，難有專業準據，不但未能解除都市計畫的疑義，也會淪為不同主政者不同見解及因人設事之說。」在在顯示主管機關已善盡提醒之責，此外，沈慶京要求12萬平方公尺的允建樓地板面積應作為「永久性保障」，林洲民也明確表示，請京華城自己來都委會陳情，市府「不宜納入」未來公展方案。\n\n林延鳳質疑，如果當時直接給「560」或者「678」都有違法、因人設事疑慮，為何給「840」還不知道是違法圖利？既然林洲民當年都清楚告知，京華城應該循都委會正常陳情管道表達意見，為何國民黨議員應曉薇在便當會時還要「交辦」？這份報告確實有提供給柯文哲參考，更是在當年面對監察院進行糾正，逼市府要給「560」時，提供給市長室的「大簽」所檢附之附件，柯文哲也在當年9月25日蓋了章。\n\n林延鳳批評，柯文哲若要堅持說謊，進土城講給自己聽就好，不要再欺世盜名。柯文哲、林欽榮與林洲民講的話，都要負責任的查證，2017年前都發局長林洲民確實向柯文哲表達京華城容積放寬不宜，會有不同主政者不同見解及因人設事疑慮。2017年5、6月的市長室會議紀錄，險是京華城當時的容積就是392%，且因為未完成西北側的開發，自基準容積率不能割裂處理而以個別基地認定容積率爲560%。\n\n林延鳳指出，這顯見，當時柯文哲早在2017年就知道威京集團主席沈慶京要爭取京華城容積放寬，而林欽榮跟林洲民都以自身專業表達反對態度、都拿出公文跟會議紀錄來證明，民眾黨還只出一張嘴說「看圖說故事」。「要相信柯文哲還是雙林呢？相信社會大眾心中自有評斷。」\n\n更多風傳媒獨家內幕：\n\n‧ 幕後》趁他病要他命？柯文哲落難還需藍白合？國民黨實力派盧秀燕已有決定\n\n‧「北檢想替民進黨毀掉柯文哲？」陳文茜觀察檢方辦案「沒常識」：還以為在戒嚴時期\n\n‧ 林庭瑤專欄：雍正來了？賴清德大搞「習式反腐」運動"
    },
    {
        "title": "柯文哲無保請回逆轉風向　21%網路聲量痛罵北檢是「垃圾」",
        "published_at": "2024-09-04T09:50:46Z",
        "url": "https://www.storm.mg/article/5233307",
        "content": "民眾黨主席柯文哲政治危機不斷，連續捲入政治獻金假帳疑雲，又因京華城案遭檢方聲押，柯文哲與北檢過招，QuickseeK快析輿情資料庫表示，柯無保請回後痛批檢方，網路輿情風向分析結果顯示，在與北檢相關的留言討論中，高達21.1%的聲量痛罵北檢是「垃圾」、15.8%聲量嘲諷「青鳥」崩潰，總而言之，網路對於北檢的罵聲不斷，高度質疑檢調公正性問題。\n\n[啟動LINE推播] 每日重大新聞通知\n\nTPOC台灣議題研究中心透過QuickseeK快析輿情資料庫，蒐集今年8月5日至今，網路輿情對「京華城案」與「民眾黨假帳風波」的網路數據資料。數據分析結果顯示，民眾黨假帳風波總計有兩個聲量高峰，分別是在8月12日柯文哲開記者會，親口承認多達1817萬元政治獻金遭漏報，單日創下超過5.3萬則聲量高峰，以及8月29日柯文哲再開記者會向「小草（指民眾黨支持者）」鞠躬道歉，並宣布請假3個月，單日創下超過4.6萬則聲量。至於京華城案，在8月底檢調針對京華城案展開搜索、約談行動後，吸引社會輿論高度關注，議題聲量也急起直追，在8月30日柯文哲以被告身份前往廉政署接受偵訊當天，單日聲量衝破4.5萬則，與民眾黨假帳風波的聲量「黃金交叉」。由於前一天柯文哲才剛為假帳風波鞠躬道歉，隔天住家便遭遭搜索、本人親自到案接受約談，可謂一波完美、銜接地天衣無縫的「組合拳」，使得柯文哲先後遭受重擊。\n\n網路數據分析發現，柯文哲自8月30日開始因京華城案受到大量關注，平均每日的網路聲量多達4.5萬則，是民眾黨假帳風波的平均每日聲量的2.6倍，除了有新聞媒體、名嘴、網路側翼粉絲專頁大力抨擊柯文哲，讓相關議題聲量持續上攀，也讓柯文哲在假帳風波之後持續挨轟，處於輿論逆風狀態。一直到9月2日凌晨北院宣布柯文哲「無保請回」，一時之間柯陣營、小草們士氣大振，柯文哲更趁勢批評「這兩天承受極盡的壓迫跟凌虐」等語，大肆公開批評北檢，成為當日熱門話題，相關討論的單日聲量暴漲至6.3萬餘則，成功逆轉風向創下京華城案的聲量新高峰，宛如「滿血復活」。\n\n北檢大動作偵辦柯文哲涉京華城圖利與貪污，柯文哲則在長達70小時的檢辯對決並獲無保請回後，痛批檢方壓迫凌虐、編故事帶風向。柯文哲進一步批北檢後的網路輿情風向，根據網路數據分析結果，在與北檢相關的留言討論中，高達21.1%的聲量痛罵北檢是「垃圾」、15.8%聲量嘲諷「青鳥」崩潰、14.7%的聲量批評北院對外說明時誤指台北市都委會執秘邵琇珮「畏罪潛逃」搞烏龍、而認為北檢非常丟臉和認為北檢很噁心的聲量各有10.5％%、9.8%的聲量認為檢調成政治追殺工具、9.1%的聲量認為「偵查不公開」在這次事件中淪為笑話，因為在北院裁定前，各式關於案情的新聞報導滿天飛、8.4%嘲諷表示「可憐哪北檢」。總體而言，柯文哲無保請回後，柯批北檢的言論確實帶起網路風向，網路對於北檢的罵聲不斷，幾乎一面倒地質疑檢調公正性問題。"
    },
    {
        "title": "柯文哲「無保請回」北院裁定理由曝光 ！北檢將抗告",
        "published_at": "2024-09-01T20:34:28Z",
        "url": "https://www.storm.mg/article/5231721",
        "content": "針對京華城案，台北地方法院於1日晚間至2日凌晨召開民眾黨主席柯文哲、台北市前副市長彭振聲羈押庭。最終在凌晨3時15分許，北院以《貪污治罪條例》，裁定彭振聲、羈押禁見。柯文哲部分，法官認為柯文哲犯罪嫌疑不重大，無保請回，檢方將提抗告。\n\n[啟動LINE推播] 每日重大新聞通知\n\n北院表示，檢察官係以柯文哲涉犯貪污治罪條例第6條第1項第4款之對於主管或監督之事務圖利罪，以及第4條第1項第5款之違背職務收賄罪等語。而本案爭點在於110年9月9日都委會第783次會議決議中，外加20％之容積獎勵，使總容積率由560％提高至672％一事，以及基於該會議決議所生之：1.台北市政府以110年11月1日府都規字第11030520111號公告核定之都市計畫所外加20％之容積獎勵、2.111年10月18日臺北市都發局所核發之建照，客觀上是否合法，以及柯主觀上是否明知其為違法而仍為指示。\n\n但就20％之容積獎勵，其客觀上確有違法之情形，有監察院糾正案文在卷可稽，亦即認為不符合「都市計畫法第24條」(蓋無「當地分區發展計畫」)、不符合「都市更新建築容積獎勵辦法」(蓋與都市更新性質不同)，以及不符合公益性、對價性。\n\n本案關鍵在柯文哲是否明知20％之容積獎勵係屬違法\n\n本案關鍵在於柯文哲是否明知都委會將以形成違法決議之方式圖利京華城，或被告是否明知系爭20％之容積獎勵係屬違法。但柯文哲並非都委會之與會人員而無從直接知悉開會情形，自身亦無相關專業，則其主張其信賴形式上具專業性且為多數決之都委會決議，以及具相關專業之彭振聲之意見，尚非無據。"
    },
    {
        "title": "傳柯文哲隨身碟載「小沈1500」被認收賄　林智群不同解讀：見獵心喜沒必要",
        "published_at": "2024-09-07T06:57:26Z",
        "url": "https://www.storm.mg/article/5234875",
        "content": "京華城容積獎勵爭議風暴延燒，民眾黨主席柯文哲5日被台北地方法院裁定羈押禁見，晚間6時33分被囚車解送到台北看守所。據《鏡週刊》及《三立新聞台》報導，檢廉搜索柯文哲住處時，曾查獲內容寫有「2022/11/1小沈1500沈慶京」的USB隨身碟，成北檢抗告時補強事證之一。不過，律師林智群今（7）日透過臉書直言，看證據還是要客觀一點，見獵心喜沒必要。\n\n[啟動LINE推播] 每日重大新聞通知\n\n北檢日前以涉圖利、收賄等罪嫌重大且有串證之虞，聲請羈押柯文哲並禁見，但台北地院2日裁定飭回，北檢不服3日提起抗告後，高等法院4日裁定撤銷並發回更裁。台北地院5日上午9時半先行程序庭，下午2時再開羈押庭，近2小時半後結束庭審，法官呂政燁傍晚5時17分裁定柯文哲羈押禁見，並禁止接見、通信，柯文哲晚間6時33分被囚車解送抵達位在土城的台北看守所。\n\n據《鏡週刊》及《三立新聞台》6日報導，檢廉搜索柯文哲住處時，查扣1個隨身碟，內容提及「2022/11/1小沈1500沈慶京」，因時序上與柯市府2022年10月18日核發建照予京華城樓地板總面積25萬4527平方公尺相近，被專案小組認定為收取威京集團主席沈慶京1500萬元。報導提及，高院審理抗告的裁定書指出，柯文哲在隨身碟如此記載，難認與本案毫無關連，也成收押關鍵之一。\n\n不過，林智群今日於臉書發文指出，前述報導提及的「1500」，也可能是指時間的下午3時，文件上下文也要一起看，無論多討厭這個人，看證據還是要客觀一點，見獵心喜是沒必要的。\n\n更多風傳媒獨家新聞：\n\n‧ 幕後》柯文哲終結者臉色蒼白！王俊力親自領軍 拿下民眾黨獅子王才敢回檢察長大會"
    },
    {
        "title": "京華城案》黃揚明揪北院裁定漏洞：柯文哲律師團提抗告的天賜良機",
        "published_at": "2024-09-05T14:06:52Z",
        "url": "https://www.storm.mg/article/5234119",
        "content": "京華城容積獎勵爭議風暴延燒，民眾黨主席柯文哲今（5）日傍晚被台北地方法院裁定羈押禁見，並禁止通信、接見，柯文哲委任律師鄭深元並未回應媒體是否將提出抗告，僅保持沉默、微微點頭。不過，媒體人黃揚明晚間於臉書發文直指，台北地院今日的裁定有個「小Bug（漏洞）」，對柯文哲律師團而言，是提抗告的天賜良機。\n\n[啟動LINE推播] 每日重大新聞通知\n\n北檢日前以涉圖利、收賄等罪嫌重大且有串證之虞，聲請羈押柯文哲並禁見，但台北地院裁定飭回，北檢不服3日正式提起抗告後，高等法院4日裁定撤銷並發回更裁。台北地院今日上午9時半先行程序庭，下午2時再行羈押庭，近2小時半後結束庭審，法官呂政燁傍晚5時17分裁定柯文哲羈押禁見，並禁止接見、通信，柯文哲晚間6時33分被囚車解送抵達位在土城的台北看守所。\n\n據台北地院裁定書，柯文哲明知增加過高容積率給予京華城一案違背法令，卻仍執意為之，讓同列京華城案被告的威京集團主席沈慶京，獲不法利益逾200億元，涉犯《貪污治罪條例》第6條第1項第4款之圖利罪之犯罪嫌疑重大，且柯文哲所述與沈慶京、北市前副市長彭振聲、國民黨北市議員應曉薇等被告的供述不一，有勾串共犯或證人的可能，因此裁定羈押。\n\n不過，黃揚明指出，北院的裁定有個小漏洞，目前外界及北院初次裁定對北市府給京華城的「違法」容積，是都委會通過的獎勵容積率20%，即讓京華城容積率從560%變成672%，而非最終的獎勵容積率20%，加上京華城自購的移轉容積30%，即從560%變成840%的容積率全數違法。\n\n黃揚明引述媒體報導，北院裁定理由提及的超過200億元利益，是針對京華城容積率560%變成840%來估計，但依照北院的裁定書，法官是認為整個容積增加都是不法利益，「這一點，對柯文哲律師團而言，是提抗告的天賜良機。」\n\n更多風傳媒獨家新聞：\n\n‧ 幕後》鬥法柯文哲，還動夫人幫！檢廉抓到「怪怪的」證據，搜索票早握在手上\n\n‧ 幕後》檢廉突襲當天柯文哲原要見超級「老大」 踏出家門前簡訊、電話教戰民眾黨"
    },
    {
        "title": "歷史新新聞》4800人分73億　2012年容積獎勵讓澎湖小鄉猛賺52年年度預算的傳奇",
        "published_at": "2024-09-04T00:50:01Z",
        "url": "https://new7.storm.mg/article/5232527",
        "content": "為什麼我們要回顧這篇報導\n\n前台北市長柯文哲遭北檢搜索、約談、逮捕最終被台北地院判「無保請回」的新聞燒得沸沸揚揚，一連串新聞都扯上了一個關鍵字「容積率」。這一篇《新新聞》於2012年的報導，講述的是一個因為容積獎勵政策，導致「4800人分73億」的故事，故事地點發生在澎湖望安。\n\n望安鄉位於澎湖本島南方，由18座島嶼組成，總面積僅13.7824平方公里，人口到了現在也才5430人，在故事發生的2012年更是僅有4800多人。然而2012年望安卻以73.1億元標售了1062筆土地，這筆「橫財」讓當時的望安鄉長葉忠入緊張兮兮，生怕引發其他地方眼紅──尤其是望安的「上級單位」澎湖縣。\n\n望安鄉標售的1062筆土地如果在望安當然賣不到這種價格，這些土地是在2002年左右、前望安鄉長許龍富任內，藉由「捐地節稅」取得的。雖然中央政府很快「越想越不對勁」，下令禁止地方政府用這種方式侵蝕中央稅基，但望安在空窗期已經取得了一大堆在台灣本島的土地──具體的說是9700多筆土地、總面積約19.6平方公里，比望安鄉總面積的13.78平方公里還大，有些甚至位於台北、新北精華地帶。這些零零碎碎的土地，藉由「容積獎勵」引發諸多建商的興趣，讓望安鄉發了一筆財，也讓中央政府開始檢討容積獎勵政策。請看《新新聞》當年詳實的報導。（新新聞編輯部）"
    }
]