[
    {
        "title": "抓民眾黨假帳就像玩「狼人殺」：看消失的數千萬政治獻金流入誰的口袋，幕後主使就呼之欲出",
        "published_at": "2024-08-20T23:55:23Z",
        "url": "https://www.thenewslens.com/article/206836",
        "content": "文：盧郁佳\n\n政治獻金假帳東窗事發，柯文哲下詔罪己，自承「識人不明、用人不當」。翻成白話就是「我很負責任地說，我完全不知情」，劍指李文宗、端木正、黃珊珊。本文將探討柯文哲有無不知情的空間，第一看兒子是誰的人頭，第二看民眾黨有無報假帳的前科，第三看柯文哲先前怎麼處理爛帳。\n\n四叉貓劉宇質疑，智堯資訊傳媒等公司，為何皆登記在民眾黨總部。民眾黨該答，不答，反而陳佩琪出面解釋：是柯文哲吩咐她開小草咖啡廳，為規避法律限制公務人員不得為負責人，所以用別人的名字開公司。\n\n原來今年二月柯文哲宣布要開三家小草咖啡廳，裡面什麼都賣，每月辦「柯P座談會」，以求快速擴張。找哪位咖啡廳業者來開？柯文哲表示，小草咖啡廳要雇很多員工很麻煩，因此他最近研究熱食販賣機，要供應簡餐。\n\n這話已見端倪，僱很多員工很麻煩，是咖啡廳老闆的事，關柯文哲什麼事？哪輪得到柯文哲煩惱？說明柯文哲就是老闆。\n\n《政黨法》規定，政黨不得經營或投資營利事業。民眾黨發言人李頂立說，絕對不是政黨主動去經營，將透過支持者或其他外圍形式。\n\n七個月後真相大白，「外圍形式」就是陳佩琪母子。陳佩琪用人頭觸法，改口沒參與該公司。可是十天前陳佩琪才自述，柯文哲「把經營人力動到我身上，我也有意願」，「想說可以在店裡幫忙沖泡咖啡」，台中小草請專業老師教她沖咖啡，當負責人兼店員。顯然七個月後柯文哲仍嫌「雇很多員工很麻煩」，最好像僱人站在口罩機、鞦韆計時器旁就夠。\n\n陳佩琪用兒子當人頭，起於柯文哲用陳佩琪當人頭。說明兒子不是陳佩琪的人頭，是柯文哲的人頭，能說不知情？\n\n高虹安被判有罪，柯文哲自稱京華城案「對啦圖利，哪個地方不合法」準備坐牢，當天陳佩琪便宣布考慮入黨，公認是循「傅崐萁入獄、和妻子輪流當縣長」模式的備位黨主席。對啦人頭，哪個地方不合法？\n\n陳佩琪說，店面不好找，所以先設在民眾黨總部「收信」。但五月核准設立，要趕在八月六日黨慶試營運，現在店面在哪？民眾黨總部300坪裝潢1100萬，竟家徒四壁。顯然「收信」也是謊言，總部空著就是要開小草咖啡廳，小草咖啡廳就是要寄生總部。\n\n小草咖啡廳確有其事，智堯營業項目也登記了從國際貿易、產品設計到日常用品批發零售、食品什貨飲料批發到零售等，符合柯文哲「小草咖啡廳什麼都賣」的規劃。但跟智堯「資訊傳媒」代表的主力業務是兩回事。「木可」公關，取柯姓，專門承包柯競辦業務，浮報、巧立名目把政治獻金公款洗進私人口袋；「智堯」取兒子名字「堯」字，營業登記包括「資訊軟體服務業」、「資料處理服務業」、「電子資訊供應服務業」，陳佩琪只揀咖啡廳部分來說，是避重就輕。\n\n木可競選小物領授權金1300萬，蒔間公司三個月領千萬宣傳費。智堯若把生意都包回自家做，實質上就是政黨經營「資訊傳媒」、咖啡廳，也經營了木可公關。無論哪個環節有利可圖，都要用家族企業獨佔。任用自家人暗通款曲，孔宋王朝就是這麼來的。難再卸責李文宗、端木正、黃珊珊，就是柯文哲一人。違法的事，找人頭還是違法。若想不受監督，宜轉為宗教法人。\n\n立院助理的零用金制度，第一來源是立委出錢，第二是用於助理公務，第三不用立委批准。高虹安案中，第一是助理回捐公積金，第二是用於高虹安的私人消費，助理沒人敢拿飲料來報帳。第三是報帳要高虹安批准，「連到7-11拿高鐵票的10塊錢手續費都無法決定，助理必須自行負擔，因為高虹安會有意見！」獎金的發放也全看她心情，心情好就多給一點，心情不好就不給，沒有一定標準。\n\n然而民眾黨批核高虹安辦公室代墊的請款，加倍隨心所欲。高虹安的前助理黃惠玟出庭透露，高虹安兼任台中黨部主委，台中黨部開幕拜拜的開銷，民眾黨不付，高辦公積金付。台中黨部的裝潢費，民眾黨不但不付錢，還藉此撈一筆。\n\n當時檢察官庭上出示高虹安呈報台中民眾黨總服務處的23萬元裝潢費，2020年11月施工（12月6日開幕），高虹安卻拖到2022年12月25日上任新竹市長前一刻才繳，可見自始就不想付。高虹安表示這證明她付了。\n\n自由心證的各說各話，意外激起千重浪。黃惠玟突然說，負責裝潢的是建商陳姓董事長，本來講好不用錢，也不需要開發票。高虹安的助理李忠庭（名言「當立委就是要來賺錢的」）當時找認識的裝潢公司開發票，沒想到民眾黨卻向黃惠玟請款25萬元裝潢費。\n\n我和陳董助理聯繫開發票事宜，對方在2020年12月30日、31日給我發票，我就跟民眾黨結清了，李忠庭和高虹安覺得賺不到這筆錢，這筆錢被民眾黨賺走了。\n\n意謂高虹安隱匿建商實物捐贈（政治獻金），李忠庭找發票報帳。螳螂捕蟬，黃雀在後，被民眾黨攔胡。\n\n黃惠玟任內已跟民眾黨結清，兩年後廠商卻又傳真請款23萬元，「為了這件事我還被高虹安K，高虹安質疑我說，為什麼他們又開發票？所以這張傳真讓我覺得很不舒服、很奇怪。」「高卸任前為什麼有這張傳真？多出這筆錢我覺得非常奇怪，公司為什麼會在這個時間點要這筆錢，讓我很費解。」成為她離職的主因。\n\n高虹安神情自若回答，台中服務處裝潢費共47萬元，她很感謝黃惠玟跟民眾黨溝通先支付25萬元，兔姐（黃惠玟）有拜託陳董說接下來不要算錢，但陳董有告訴她，都記在他的帳上，在她卸任立委前把錢還掉就可以了，對方的公司都有明確記帳，而傳真到立法院的文件，也都附上對方給下游包商的費用支出，「小兔離開後不是不用算，帳仍然在我頭上。」\n\n黃惠玟說，「高虹安說叫我去跟民眾黨溝通。沒這件事，她也是跟陳董溝通後，直接對我下命令。」\n\n既然高虹安主張「黃惠玟跟陳董說好延遲兩年付尾款」，那麼高虹安早知兩年後要付款，黃惠玟怎會「被高虹安K」、「質疑我說，為什麼他們又開發票」。高虹安的說詞，不是要否認建商重複收錢，是否認自己和民眾黨要從中撈錢。\n\n黃惠玟已經付給民眾黨，即使兩年後建商反悔要討，也該叫建商找民眾黨討。但高虹安敢怒不敢言，遷怒黃惠玟。說明民眾黨早有前科。\n\n前民眾黨新竹黨部執行長林冠年說，高虹安卸任新竹黨部主委後，林冠年交接發現新竹黨部的爛帳，卻被柯文哲下令不能查，「高虹安兼任黨部主委期間，台中、彰化、南投的帳都是一塌糊塗，建議查一查。」\n\n柯文哲下令不能查，涉及知情包庇。現在柯文哲提財務監督小組、應變小組、律師團、善後小組等「黨務改革」，只能稱為背鍋小組。李文宗、端木正、黃珊珊既沒自己開公司承包民眾黨的天價網媒訂單，也沒有誘因要做假帳。但看消失的數千萬政治獻金流入誰的口袋，幕後主使就呼之欲出。\n\n本文經思想坦克授權轉載，原文刊載於此\n\n原標題：民眾黨假帳狼人殺\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：馮冠維\n\n核稿編輯：翁世航"
    },
    {
        "title": "民眾黨政治獻金風波持續，柯文哲：反省後啟動黨務改革，黃珊珊負責善後小組",
        "published_at": "2024-08-18T07:58:31Z",
        "url": "https://www.thenewslens.com/article/206762",
        "content": "（中央社）民眾黨政治獻金風波延燒，台中市政府顧問蔡壁如呼籲時任競選總幹事黃珊珊負全責。民眾黨主席柯文哲今（18）日說，經反省後要啟動黨務改革，善後小組還是由黃珊珊負責。\n\n柯文哲上午受訪時表示，昨（17）日特別到中央黨部看一下，帳大概已經查了1/3，這個事件到現在，鬧了一個星期，要痛定思痛，經反省後有幾項黨務改革要做。\n\n柯文哲說，首先是財務監督委員會，過去民眾黨就有這個制度，不管是多小額捐款都有完整財務監督委員會，由外聘委員檢查財務支出。\n\n但他發現這次總統大選沒有這個制度，等於是一、兩個人在看帳，又把主要工作外包，這的確是很大的問題。\n\n柯文哲指出，現在企業很多都是電子記帳，民眾黨這次的問題是看到憑證後支出，最後把憑證全部移交給會計師登錄，這有很大的問題，自己好像沒有內帳；中央黨部要開始建立電子帳戶系統，將來選舉帳戶一併使用，終究還是要電子化，才不會亂七八糟。\n\n柯文哲說，他昨天大概看了一下，有問題的帳一大堆，例如把新台幣5萬6000元登錄成5600元，一大堆數字錯誤。\n\n第2，要建立長期合作的律師團，像這次很多人被傳訊，但律師真的隨便找，因為平常也沒有做準備，政黨很容易牽涉到法律糾紛，還是要建立長期合作的團隊。\n\n第3，黨內的應變小組要重新建立，在選舉期間有設一個比較簡單的，「我倒覺得社會大眾不是懷疑柯文哲的誠信，懷疑的是柯文哲的治國能力」。\n\n因為事發後的處理荒腔走板，依照他的慣例，還是要寫SOP，例如有3家媒體報導同一件事情，就要啟動緊急應變小組。\n\n柯文哲表示，他昨天有找黃珊珊談，「我跟她（黃珊珊）講說辭職最簡單，屁股拍一拍就走人，現在整個善後小組還是妳要來負責，因為當時妳是總幹事」，現在出事了，查帳後有相當多的數量，必須在監察院系統更正。\n\n柯文哲說，這種查帳的結果，與其陷入被動，讓媒體每天抓一、兩個錯誤來打，不如就定期把每次進度、發現什麼直接跟社會報告。因為查帳已經到一個程度，會收集各界的問題，以後大概每天會開記者會說明，比照COVID-19（嚴重特殊傳染性肺炎、新冠肺炎、武漢肺炎） 期間，有哪些問題就當場回答，公開透明就好。\n\n柯文哲表示，財務監督委員會、長期合律師團、應變小組、善後小組，都要在今天啟動。民眾黨成立以來遇到很多困難，每次都能克服困難、往前進，這次不會被挫折打倒，一定會繼續努力、前進，終究還是要改變台灣。\n\n媒體追問，如果要黃珊珊主責處理善後，是否意味不會被開除黨籍。柯文哲表示，善後小組是行政的事，中評會懲處是另外一件事，兩個是互相獨立的事件，「我倒覺得是這樣，是誰的責任，誰就要把它扛起來做好，這個才是負責任的態度」。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：楊士範"
    },
    {
        "title": "民眾黨政治獻金風波，民進黨：有必要向大眾交代清楚，柯文哲：先解決風波再談處分",
        "published_at": "2024-08-17T04:41:21Z",
        "url": "https://www.thenewslens.com/article/206742",
        "content": "民眾黨政治獻金風波，民進黨：有必要向大眾交代清楚\n\n（中央社）民進黨發言人吳崢16日表示，民眾黨主席柯文哲的政治獻金風波燒到現在已超過1週，非常多疑點沒有說清楚，這涉及一個政黨最基本的清廉價值，民眾黨怎麼處理是民眾黨的事，但有必要向社會大眾交代清楚。\n\n吳崢16日下午受訪表示，訂定政治獻金法的立法意旨就是認為政黨或候選人收受選民捐款支持，是與公眾利益以及清廉高度相關行為，需要法律進一步高強度監管，才會制訂政治獻金法。\n\n從捐款人資格限制、候選人收受上限、錢能用在哪，不能用在哪，甚至選舉結束後結餘款如何處理，法律都有詳細規範。\n\n吳崢說明，希望透過這樣的制度讓政治更廉潔，政治人物的金流也受到全民公開透明檢視。\n\n吳崢指出，柯文哲、民眾黨政治獻金風波一路燒到現在，已經超過1週，非常多疑點沒有說清楚。\n\n不論哪個政黨，既然收了支持者捐款，就有義務向社會大眾交代清楚，到底錢流去哪裡、做了什麼用途、有沒有為政黨發展或是公共利益使用，還是不當流入私人口袋，這都涉及一個政黨最基本的清廉價值。\n\n吳崢強調，民眾黨怎麼處理是民眾黨的事，但無論內部牽扯到什麼人，都有必要向社會大眾交代清楚，這是所有政黨都應該依循的態度。\n\n民眾黨中評會無結論，柯文哲：先解決風波再談處分\n\n（中央社）民眾黨陷政治獻金申報不實風波，民眾黨主席柯文哲今天表示，處分再討論，先把目前事件結束才是當務之急，不然每天被媒體砲轟，沒有死也半條命。他並指出，該處分要處分，但不是一次就把人家全部幹掉。\n\n民眾黨中評會昨天討論政治獻金風波的黨員懲處，但開會2小時仍無結論。中評會指出，依據違紀調查執行辦法，將請當事人出席陳述說明，決議下週邀請當事人黃珊珊、李文宗及端木正到場說明再進行議處。\n\n柯文哲今天在步出家門後接受媒體聯訪。媒體詢問，中評會是否分成「保珊派」跟「鍘珊派」，昨天不敢有所動作是因為還要問柯文哲意見。\n\n柯文哲表示，他尊重中評會獨立的審判意見，中評委得知的多是網路轉傳的消息，但重大事情需給當事人陳述機會，他不贊成缺席裁判，目前得知中評會決定下週二再找當事人來說明。\n\n對於政治獻金風波，台中市府顧問蔡壁如近日頻要求時任競選總幹事黃珊珊請辭立委，但時任競選副總幹事陳智菡則呼籲別見縫插針，柯文哲在答覆相關詢問時坦言，民眾黨是新興政黨，好處就是每個人都可以表達意見，但看起來會很雜亂。\n\n相反地，民進黨只要一出事，出現性騷、性招待醜聞時，全黨都很安靜，只剩下1、2個人對外發言，好處是政黨形象穩定。\n\n談及責任歸屬，柯文哲表示，辭職走人最簡單，留下來善後才比較困難，他的態度是，是誰的責任，誰就出來把它弄好。\n\n媒體詢問，是否傾向不開鍘黃珊珊。柯文哲表示，該處分要處分，當然有政治責任，但是不是一次就把人家全部幹掉，這樣也不對。\n\n柯文哲表示，先把目前事件結束才是當務之急，處分再說，不然每天被媒體砲轟，「沒有死也半條命」；其實他非常清楚，支出憑證都在，他對人也有基本信任，只是會發生這種事令人匪夷所思。\n\n柯文哲也坦言，民眾黨就是太誠實申報，其他黨會想說太危險，乾脆不要記在上面，但民眾黨該記錄就記錄，「寫得越多，被挑毛病就越多」，但他寧可誠實面對問題，在過程中把缺點逐一改正。\n\n媒體追問，是否是因為開鍘黃珊珊可能影響2026選舉布局。柯文哲未正面回應，僅表示民眾黨的特色就是，每個人都有自己的想法，有時候很難預測。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：鍾宇筑\n\n核稿編輯：翁世航"
    },
    {
        "title": "選民的「政治想像力」才是決勝點：以澤倫斯基和柯文哲為例，賀錦麗對決川普鹿死誰手猶未可知",
        "published_at": "2024-08-18T23:57:32Z",
        "url": "https://www.thenewslens.com/article/206709",
        "content": "在美國前總統川普（Donald Trump）一路高歌猛進的時候，拜登（Joe Biden）成為美國繼林登・詹森（Lyndon Johnson）後，史上第二位放棄尋求連任的現任總統。\n\n而在拜登退選後，現任副總統賀錦麗（Kamala Harris）將接棒參選。話說回來，作為世界上唯一的超級大國，美國總統曾在相當長的時間內被視為「最有權勢」的人。而賀錦麗代表民主黨參與本次競選，也讓整個選舉過程多了幾分波諦雲詭的味道。\n\n民調反超？\n\n根據《路透社》和《益索普》在7月22日到7月23日的民調顯示，賀錦麗與川普的民調支持率分別為44%與42%。雖然2%的微弱領先屬於誤差範圍，但對比拜登與川普首場辯論時的糟糕表現，以及隨之而來的支持度崩潰，賀錦麗的民調顯然給民主黨打了一針強心劑。\n\n而從更具體的調查問題來看，大約56%的選民認為賀錦麗「精神敏銳，能夠應對挑戰」，對川普持同一看法的選民為49%，至於拜登卻只有22%，多少印證了這次換帥不失為一步好棋。\n\n風向轉變同樣反應在籌募競選資金的過程中。在拜登退選的24小時內，賀錦麗便獲得了8100萬美元的政治獻金，完成了美國總統史上最大單日募款成就。\n\n當然，彼時的賀錦麗剛接替拜登成為民主黨總統候選人，所以在民調和籌款問題上難免受到了「提名效應」影響。簡單來說，「提名效應」意味著政黨在確立候選人後，將促進其支持度有一定幅度的上升。\n\n這種上升一方面是政黨推出候選人會使得陣營內部觀望，分裂或不願表態的勢力得到團結。另一方面，候選人確定對於公眾而言是一個新的訊息，這會基於新穎感引發他們關注，並暫時提高表態率。\n\n不過，哥倫比亞廣播公司新聞台（CBS News）與YouGov在8月後的一項民意調查顯示，如果總統選舉在民調當天舉行，那麼有50%的選民會投票給賀錦麗，49%的選民會投給川普。雖然雙方依舊在誤差範圍內，但本次調查已經過了「提名效應」時間，反而說明賀錦麗確實有效地拉台了民主黨獲勝的可能性。\n\n當然，考慮到美國特殊的選舉體制，這種針對全國的單一民調也會有一定程度的失真。\n\n美國特殊選制下，民調難預測真相\n\n美國是以複雜選區和贏者全拿制度形成的選舉人團，來間接選出美國總統。因此，對每一位選民進行調查較能反應的是，普選制度下候選人的當選機率，而非選舉人團體系下。\n\n釐清這個問題不算麻煩，從選區劃分的角度來看，美國時常會出現人口較多的地區與人口較少的地區，都僅僅對應一張選舉人團票數的情況，這就致使每一位選民的選票效力由於選區不同呈現出「不等值」的狀況。\n\n而贏者全拿制度更是加劇了這種「不等值」。極端情況下，候選人在州選區的選舉人票哪怕只多另一位候選人一票，也可以獲得全州所有的選舉人票，這就導致了支持另一位候選人的選民出現選票「白投」的可能性。\n\n歷史表明，多次總統選舉中都出現過，選舉人團得票數和民眾投票數不匹配的情況。\n\n例如2016年第45屆美國總統選舉中，川普的選舉人團得票數是304票，而民眾投票數約為630萬票。而希拉蕊的選舉人團得票數是227票，但民眾投票數卻超過川普達到約658萬票。\n\n這是由於制度問題導致普選票和選舉人團票數不一致而影響選舉結果的例子。同時這個案例也充分說明如果僅依靠對選民進行民調，且在數據相差不大的情況下，直接用來預測當選結果難免有些不夠嚴謹。\n\n但唯一可以確定的是，賀錦麗確實為民主黨帶來了獲勝希望。\n\n賀錦麗「仇恨值」較低，利於收割中間選民\n\n與賀錦麗相比，川普有一個嚴重問題就是「仇恨值」過高。\n\n從2016年他與希拉蕊的競選以及2020年他與拜登的競選來看，無論是媒體，政治評論員亦或是學者，都容易將川普與「民粹」連結在一起。\n\n畢竟這位商界出身的政治家，熱衷在競選活動中透過單純的情緒來動員選民，而非以理性的宣傳來說服選民。尤其在敏感議題上，川普完全是投其所好，基於「為反對而反對」的模式來尋求支持者，而並不關注於為什麼要「反對」。\n\n同時，這一民粹問題在2021年1月6日的「衝擊國會山莊」事件達到頂峰。\n\n因此，從他的選民結構來看，這一競選模式的結果就是為候選人製造了高度「仇恨值」。換句話說，由於「民粹」陰影猶在，他的支持者與反對者之間的裂痕其實非常嚴重。\n\n支持川普的人可能會非常喜愛這位候選者，而且很不容易脫離支持的行列，擁有「高黏稠度」。而反對者則會有較強的怨恨，甚至對川普當選有恐懼心理，所以會想盡辦法提高表態率來阻止其當選。\n\n至於中間選民，通常難以被這種基於「民粹主義」的「仇恨值」競選招攬。這就為川普的勝選之路留下了一個破口。也就是說，民主黨如果能夠有效的團結黨內支持者和川普反對者，再在某種程度上得到中間選民支持，那麼局勢反轉猶未可知。\n\n當然，筆者也沒有打算掩飾賀錦麗的「仇恨值」問題。\n\n實際上從她過往的言論來看，質疑頁岩氣技術，認為偷渡者無罪，要求刪減警方資金等等都在不少群體中拉台了其「仇恨值」。\n\n然而這些與川普常常辱罵嘲弄，以及副手范斯（J.D. Vance）「反對墮胎」，且極盡嘲諷不生育女性的行為相比，多少有些小巫見大巫。\n\n因此，賀錦麗較低的「仇恨值」不僅讓她更有可能爭取中間選民支持，同時也會在「政治攻防」中盡可能減少爭議。而這些恰恰都是影響選舉結果的關鍵所在，也是賀錦麗相較於川普的一大長處。\n\n選民的「政治想像力」往往是選戰決勝重點\n\n最後，我們不得不重新重視候選人，到底能為選民帶來多大想像空間的問題。\n\n在一般的政治評論中，常常是缺乏對想像力的關注。畢竟這種「虛無縹緲」的情緒化感受相比於實際的組織能力，政治獻金數量，基本盤與民調等能夠衡量選舉的指標而言，似乎有些微不足道。\n\n但近年來，世界各國一些出人意料的選舉結果，其實恰恰蘊含著政治想像空間的力量不斷地被釋放。\n\n所謂想像空間，也就是候選人在選民心中能夠跳脫傳統政治秩序，帶來政治新穎度與政治變革的能力。\n\n2019年烏克蘭總統大選中，身為喜劇演員的澤倫斯基（Volodymyr Zelenskyy）能夠擊敗波洛申科（Petro Poroshenko），一個重要原因就是政治想像力。\n\n烏克蘭總統澤倫斯基｜Photo Credit: GettyImages\n\n波洛申科自2005年進入烏克蘭國家安全與國防事務委員會開始，數十年間在烏政壇合縱連橫，其政策傾向，執政風格與政治表現，早已廣為人知。\n\n何況他曾為烏克蘭總統，所以對於選民來說，波洛申科如果繼續當選，其政治道路與領導模式，基本都可以從過往的經歷中總結並進行預測，不會有太大改變，也不會給人們帶來多麼大的新意與期待。\n\n但澤倫斯基卻不同。他本身並不是政界人士，而是以演員的「圈外」身分進入「圈內」。\n\n對大眾而言，他就遠比波洛申科擁有更多的想像空間。畢竟，作為一位與政壇沾染不深的角色，自然不會被過往的政治秩序所束縛。\n\n這使得選民會想像於澤倫斯基如果當選，或許就會擁有不同於傳統政客的政治表現，會提出新的政策想法，甚至打破那些墨守成規，死氣沉沉的政壇現狀，換句話說就是為政治局勢的改變創造了可能性。\n\n這與柯文哲在2014年，以無黨籍參選台北市長時喊出「打破藍綠高牆」，並最終當選的道理並無二致。身為政治素人，自然會被人擔憂其執政能力。但對於更多的選民而言，擁有機會為政壇注入新的活力，帶來新的變革，就足以形成可觀的想像空間驅動他們投票。\n\n民眾黨主席柯文哲｜Photo Credit: 中央社\n\n這樣來說，我們就會很容易發現拜登與賀錦麗在政治想像力上的差距。\n\n拜登曾是美國最年輕的參議員，從政多年，擔任副總統，又擔任了一屆美國總統。其傳統華府政客穩健但缺乏創造力的政治風格，以及時常「失憶症」發作的老氣橫秋表現，致使他無論許下什麼樣的承諾，都很難扭轉選民心中認為他本質，是難以帶來變革的「老人政治」形象。\n\n換句話說，選民很難想像即使拜登繼續連任，未來的四年和過去的四年能夠有什麼不同。\n\n這也是川普相比拜登最加分的地方。畢竟這位以「變革」自居的共和黨候選人，擁有和澤倫斯基與柯文哲一樣從「圈外」來到「圈內」的屬性。這意味著，他能夠明確維持選民的政治想像力，讓公眾可以從他們身上尋求到政治新意與改變的可能性。\n\n然而，賀錦麗也擁有同樣的優勢。檢察官，司法界出身，熱衷參與社會運動，都使得賀錦麗在選民眼中屬於非典型政客。再加之其相較於拜登，川普都年輕不少，且與傳統政治秩序無長久關聯，使得她在公眾心中也會形成一種擁有不同政治表現，能夠提出新的政策傾向，以及能夠引起政治變革的想像。\n\n而賀錦麗比起川普還有一項巨大優勢，能夠幫助她不斷延展人們心中的想像空間，就是親手創造第一位女性美國總統的歷史。如此巨大的願景，不僅對現今的美國民眾具有誘惑力，也會伴隨著賀錦麗在後續的競選活動中繼續開花結果。\n\n所以，川普在逼退拜登後看似勝券在握，但賀錦麗的出現卻又讓本次美國總統大選成為了鹿死誰手，猶未可知的局面。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：張博丞\n\n核稿編輯：翁世航"
    },
    {
        "title": "黃珊珊坦承柯文哲政治獻金申報有重大瑕疵，將配合檢調調查",
        "published_at": "2024-08-19T09:33:08Z",
        "url": "https://www.thenewslens.com/article/206791",
        "content": "（中央社）民眾黨陷政治獻金申報不實風波，時任競選總幹事黃珊珊今天說，競選總部政治獻金申報不實爭議，處理過程當然有重大瑕疵，但目前為止短報的支出、被會計師誤登金額，都找到相關憑證、也都用於大選，要向支持民眾黨的民眾致上最深歉意。\n\n時任柯文哲競總總幹事的民眾黨立委黃珊珊，以及時任競總副總幹事的民眾黨立法院黨團主任陳智菡，下午舉行「柯文哲總統大選政治獻金查帳進度記者會」，說明政治獻金善後小組報告查帳進度。\n\n黃珊珊：申報過程草率混亂會一一查明\n\n黃珊珊表示，過程中未盡完善的閃失，她身為總幹事會概括承受，所有責難競總工作人員會一起面對、善後，相信捐款每一塊錢都用在選務上，這次財務處理過程有嚴重瑕疵，申報過程非常匪夷所思，如此草率、混亂，將一一查明，並配合檢調調查給支持者、社會大眾交代。\n\n黃珊珊指出，外界質疑民眾黨主席柯文哲訪美行程美東團車資超貴，其實這共有兩筆，一筆是柯文哲的美西團，但監察院系統上被誤登為美東團，是兩個行程、兩筆錢被誤登為一團。相關單據都是旅行社提供，團費還包括包車、司機、領隊、餐費、住宿、雜支等，「不是包車錢就80萬元」，登錄時沒有放上完整細項，才造成誤會。\n\n黃珊珊說，至於有人質疑面紙就花新台幣900萬元太貴，但這筆項目的內容包括面紙、菜瓜布、旗子等各種小物，面紙是1.36元一包、菜瓜布是3.9元一包，這些是志工團每天在街頭發放的，900萬元是全國各地加總的金額與數量。\n\n黃珊珊表示，至於有人質疑「幽靈計程車」，因為現在大部分是用電子計費器所列印的收據，如果沒有設定車牌，打出來就會是原始出廠的「000」，包括前總統蔡英文、總統賴清德都有過一樣問題，不是民眾黨、柯文哲才有幽靈車牌，這是國家重大政策但沒落實，不是特意要虛假支出。\n\n黃珊珊說，所有漏報支出都有單據、憑證，查到的部分都沒有涉及不法問題，未來競選期間會將黨內現有的「財務監督委員會機制」、電子帳務系統納入運作，確保帳目清楚確實。\n\n黃珊珊：會向監察院補正\n\n民眾黨陷政治獻金申報不實風波。時任柯文哲競總總幹事的民眾黨立委黃珊珊今天表示，目前查出多筆政治獻金誤登與漏登狀況，將一一列出後，向監察院更正。\n\n黃珊珊及時任競總副總幹事的民眾黨立法院黨團主任陳智菡，下午舉行柯文哲總統大選政治獻金查帳進度記者會，說明政治獻金善後小組報告查帳進度。\n\n黃珊珊指出，「誤登」部分，外界指便當費新台幣96萬餘元，其實是960元與110元的兩筆支出，但會計師在監察院誤登為96萬110元，是明顯誤登，造成總金額短差。另一筆誤登是將5萬6000元購買蜂蜜的雜支，被誤登為5600元。\n\n黃珊珊說，「漏登」部分，這幾天把所有單據、憑證、匯款紀錄一一比對，有一筆是馬克杯製作費2萬9600元，在監察院系統沒有登錄，但有發票及匯款紀錄；另一筆是客製襪子3萬2761元，也沒登錄；還有一筆軟體使用費1萬8810元，這些都會一一列出、向監察院更正。\n\n黃珊珊說，競選總部政治獻金申報過程有重大瑕疵，但所有捐款都用於大選，她要向支持民眾黨的民眾致上最深歉意。這也是黃珊珊繼12日舉行記者會時，因沒有管控好應管理好的作業，曾向所有人表達歉意後，再次致歉。\n\n另外，黃珊珊表示，綠營質疑柯文哲造勢花475萬元、綠營辦座談只要18萬元，但兩者的規模、形式、人數都不一樣，難以類比；總統賴清德競選集會支出的前10筆，費用也將近1700萬元。\n\n黃珊珊說，至於胖卡租賃車問題，監察院在函釋中就規定，政治獻金得支用於租用宣傳車輛，但不包括購買宣傳車輛，因為買車是有價資產，會有折舊、清算等問題，規定就是如此，胖卡租賃用在宣傳上也都如實申報。\n\n媒體詢問，民眾黨總統大選民調費花了1400萬餘元，其中給求真民調990萬元，遭疑是假民調。黃珊珊表示，總統大選時的民調因為人力、資源有限，希望每天了解民意導向，因此是每天追蹤、滾動式民調，時間比較長，但所有民調都是按照科學方法，不可能有人做假民調。\n\n黃珊珊：善後重建最重要\n\n民眾黨陷政治獻金申報不實風波，外界傳出要時任競選總幹事黃珊珊辭立委負責。黃珊珊今天說，尊重黨的相關處置，虛心接受、善後重建是最重要任務，不是單獨個人問題，恢復外界對民眾黨的信心，比個人更重要。\n\n黃珊珊及時任競總副總幹事的民眾黨立法院黨團主任陳智菡，下午舉行「柯文哲總統大選政治獻金查帳進度記者會」，說明政治獻金善後小組報告查帳進度。\n\n民眾黨主席柯文哲昨天說，要由黃珊珊負責「善後小組」，但前民眾黨秘書長謝立功主張黃珊珊應知所進退，先辭去立委職位。黃珊珊說，這幾天大家有很多指教、意見，都虛心接受、正在檢討，競總人員會一起面對善後、重建信任，這不是個人問題，「所有外界意見，都當作是善意就好」。\n\n黃珊珊指出，身為競選總幹事，對這事件她責無旁貸，會坦然面對，她也尊重黨的相關處置，虛心接受、善後重建是現在最重要的任務，有這麼多事情需要釐清，也要將真相給支持者、社會大眾交代，不是單獨個人的問題，恢復外界對民眾黨的信心，這比個人更重要。\n\n黃珊珊表示，查帳部分都有留下副本，正本在檢調那，黨內會先做比對，並配合檢調說明，這工作如果交給其他人來做，都無法像競總人員這麼熟悉，要一一釐清問題，不會推給別人。\n\n媒體詢問，時任柯文哲競總財務長李文宗為何沒出席記者會，黃珊珊說，善後小組都是以當時競總的幹部為主，李文宗、會計處理人員現在被檢調偵訊、列為被告，因此沒有請他們來，會以現在留存的資料，再做相關比對。\n\n另外，前台北市長柯文哲稱京華城案「神秘會議」為議員陳情案。民進黨北市議員簡舒培今天說，柯文哲心虛了，前台北市副市長黃珊珊為何沒有阻止涉違法給京華城容積率，檢調應一併調查。\n\n黃珊珊說，議員有事情要向市長反映，就會安排跟市長座談，相關局處與會，這場座談會有20多人在場，她是府會總聯絡人，一定會坐在現場，市長裁示後會交給相關局處處理，並追蹤列管。\n\n黃珊珊表示，這就是市長跟議員的座談會，沒有任何神秘、私相授受的問題。京華城案不是她分管，就算有跟她接觸，也是會回到分管的業務單位，「簡議員如果有問題，妳就去提告吧」。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：李秉芳\n\n核稿編輯：翁世航"
    },
    {
        "title": "「民眾黨2026縣市長不可能、柯文哲2028沒了」　郭正亮：立委2年條款會跳票",
        "published_at": "2024-08-21T12:30:01Z",
        "url": "https://www.storm.mg/article/5226012",
        "content": "民眾黨主席柯文哲2024大選政治獻金申報不實風波延燒，時任柯競辦總幹事的民眾黨立委黃珊珊，被民眾黨中評會決議停權3年，鐵定無法以民眾黨候選人身分出征2026北市長選舉。對此，前立委郭正亮於《風傳媒》網路節目《下班瀚你聊》中直言，民眾黨在2026縣市長大選已出局，只剩下地方議會的議員還有空間，柯文哲2028總統大選也沒了，就算參選得票也難超越2024大選。\n\n[啟動LINE推播] 每日重大新聞通知\n\n郭正亮指出，柯文哲日前為假帳風波發黨員信，強調錢沒有流進任何人的口袋，但坦承自己識人不明，這話其實講的很對，但這就會影響民眾黨的形象跟柯文哲的治國能力，「柯文哲2028沒了啦！民眾黨2026地方選舉議員的空間還是存在，縣市長不可能。」若柯文哲2028總統大選要繼續用民眾黨候選人的身分參選，「你2024募款募到4億，你2028可以募款募到1億我就輸你啦。」\n\n郭正亮直指，從台灣的選舉歷史來看，非藍非綠陣營的總統參選人，第2次參選總統，得票率從來沒有高於第1次過，因為首次參選時外界還不清楚實力，結果2024大選開票結果，國民黨總統大選仍有3成多的得票，可見國民黨還是有基本盤，未來柯文哲要再說服自己是在野陣營最強人選，「這沒人要相信」、「用講的也沒效啦，不然你也可以說台灣可以打敗中國啊！怕什麼。」\n\n郭正亮認為，柯文哲現在能夠想的只剩2026地方議員選舉，黃珊珊不可能再復刻2022年以無黨籍參選台北市長，再獲民眾黨背書加持的方式，「把人家停權，再說我們民眾黨推薦黃珊珊，這種事情你做的出來？」尤其最新的2026新北市長大選民調，民眾黨立法院黨團總召黃國昌在各種組合都墊底，「黃珊珊怎麼可能有黃國昌的人氣？一定是更弱嘛！」\n\n郭正亮：現任不分區立委若辭，民眾黨就宣布結束\n\n不僅如此，郭正亮提到，民眾黨不分區立委2年條款未來若真的落實，現任8名不分區立委在2026年2月1日請辭後，「民眾黨就宣布結束，因為你看9到16名是誰，我只認識1個（前立委）許忠信，其他都不認識，我已經算認識很多人了，結果我只認識1個許忠信，那民眾黨不就Game Over（出局）？」\n\n「你2026選縣市長的時候不需要黃國昌造勢？」郭正亮直言，民眾黨不可能放棄黃國昌、立委張啟楷等有戰力的現任不分區立委，尤其2年條款期限是到2026年初，但九合一大選是2026年尾，「哪有這種空的政黨？」因此黃珊珊接下來將穩定做到2028年，儘管2年條款是柯文哲拋出，但未來黨內大概只有排在9到16名的不分區立委被提名人會質疑，「問題是9到16名的能量是0。」\n\n郭正亮強調，民眾黨現任8名不分區立委不可能受到2年條款約束，「不然你這個黨會結束啦，你9到16名怎麼撐得起這個黨？你立法院要不要成為一個戰場？人家做的越來越好、戰鬥力逐漸給人感覺到的時候，你要把人家換掉，然後換上8個除了許忠信之外，要從零開始摸索，哪有一個政黨做這種事情。」\n\n郭正亮也說，台灣過往不分區立委2年條款真正有落實的案例，只有當年因黨內鬥爭才執行的台聯，其他包括國民黨2016年曾提出的「2+2」條款，結果最後也都沒人在理黨中央，甚至還有人沒去選2018縣市長大選，「還不是照做！這哪裡是問題。」"
    },
    {
        "title": "台灣民意基金會》還沒倒！民眾黨陷假帳風暴　支持度小幅下跌至13.8%",
        "published_at": "2024-08-19T01:34:43Z",
        "url": "https://www.storm.mg/article/5224368",
        "content": "民眾黨主席柯文哲陷政治獻金假帳風波，台灣民意基金會今（19）日發布最新民調，對於民眾黨是否還有明天，結果發現，有13.8%國人支持民眾黨，對比上次調查下滑2.2個百分點，基金會董事長游盈隆分析，調查顯示「民眾黨還沒倒」，若短期內柯文哲或民眾黨再出重大紕漏，支持者可能大量出走。\n\n[啟動LINE推播] 每日重大新聞通知\n\n針對近來民眾黨的假帳風波，台灣民意基金會針對「台灣人的政黨支持傾向—民眾黨還有明天嗎？」進行民調問到台灣人的政黨支持傾向，民調詢問，「台灣目前有多個政黨，民進黨、國民黨、民眾黨、時代力量...等等。在所有政黨中，您個人最支持的是哪一個政黨？」結果發現，34.2%民主進步黨，23.2%中國國民黨，13.8%台灣民眾黨，1.3%時代力量，0.6%其他政黨合計，26.5%沒特別支持哪一個政黨，0.4%不知道。\n\n游盈隆說，換言之，最新民意顯示，20歲以上台灣人中，3成4支持民進黨，2成3支持國民黨，1成4支持民眾黨，其他小黨合計1.9%，2成7中性選民。這項發現傳達了一個重要訊息，那就是，台灣民眾黨還沒倒。\n\n台灣民意基金會將此次民調與上個月對比，民進黨略增1.1個百分點，國民黨上揚2.7個百分點，民眾黨下滑2.2個百分點，時代力量下滑2.1個百分點，中性選民上揚1.8個百分點。游盈隆分析，整體而言，8月台灣人的整體政黨支持傾向只有小幅盤整，儘管民眾黨發生震驚全國的總統競選經費申報不實醜聞。\n\n為什麼民眾黨發生重大醜聞，卻只下滑2.2個百分點？游盈隆指出，最可能的原因是，事件發生時間正好在本調查執行期間前後沒幾天，且尚未經有關方面證實黨主席柯文哲本人或其核心幕僚涉貪，因此大多數民眾黨既有支持者仍未放棄民眾黨。但如果短期內柯文哲本人或民眾黨再出重大紕漏，民眾黨支持者才可能大量出走。這就像2001年911恐怖攻擊事件，世貿中心南棟大樓在連續兩架飛機直接撞擊之後，才完全倒蹋；如果只有一架飛機撞擊，未必會立刻倒蹋。\n\n本次調查由台灣民意基金會游盈隆教授負責問卷設計、報告撰寫、研究發現的判讀、及相關公共政策與政治意涵的解析；山水民意研究公司受本基金會委託，主要負責抽樣設計、電話訪談、資料清理與統計分析。\n\n訪問期間是2024年8月12-14日，共三天；對象以全國為範圍的二十歲以上成年人；抽樣方法採市話與手機並用的雙底冊抽樣（dual-frame random sampling），市話70%，手機30%。有效樣本1075人，市話755人，手機320人；抽樣誤差在95%信心水準下約正負2.99個百分點。並依內政部最新人口統計資料進行地區、性別、年齡及教育程度加權，以符合母體結構。經費來源是台灣民意教育基金會。"
    },
    {
        "title": "獨家》柯文哲涉圖利？市議會士北科調查報告列7大疑點　業者控會議結論「突然不一樣」",
        "published_at": "2024-08-20T08:10:28Z",
        "url": "https://www.storm.mg/article/5225150",
        "content": "民眾黨主席柯文哲身陷政治獻金申報不實以及台北市長任內京華城疑圖利兩大疑雲，今（20）日另一項疑涉弊的北士科案，台北市議會調查報告出爐，列出7大疑點。針對北士科案分開招標的重大決策變化，報告指出，負責招商評估的業者表示，2次市長室會議結論「突然」不一樣，議員對此批評，市府決定要「放寬」，卻未考慮到可能圖利特定廠商，若政風都認為不行，市府都還覺得可以，這個就是大問題。\n\n[啟動LINE推播] 每日重大新聞通知\n\n爭議的北士科案，即台北市政府「北投士林科技園區 T16、T17、T18 設定地上權」招標案，最初為3塊土地合併招標，但經2次流標後，將3塊基地分開招商，並於2021年9月30日開標。最終 T17、T18 在由新光人壽得標，T16仁寶電腦取得，但土地使用從原訂智慧醫療產業為主軸，到後來不限制產業，其中決策過程遭質疑不明。\n\n而後更傳出，T17、T18得標者新光人壽，擬移轉地上權設定案；接著又有及元大人壽保險股份公司 （以及簡稱元大人壽）發表的聲明，指未就北士科案與市府有任何接觸等情事，使得北士科設定地上權案紛擾不斷。\n\n調查報告列7大疑點 業者控2次會議結論「突然」不一樣\n\n針對此案，台北市議會調查小組在報告中列出7大疑點，首先是招標條件重大變化的決策依據；第二、第3次公告招標條件放寬產業限制，回歸都市計畫土地使用管制，規定政策卻轉彎；第三、為何T17、T18 取消投資計畫書？第四、為何T16不先招標，T17、T18 以後再招標？第五、3處基地經過3次公告招標，權利金為何往下修？第六、招標過程中，時任民眾黨副總統候選人吳欣盈的身分關係；及最後一點，市府與元大人壽引起輿論關注的會議羅生門。\n\n調查過程中，當議員問到為何一開始就變更招標條件，也就是3塊土地合併招標變成分開招標，列席的時任柯市府官員強調，有5場會議拍板定案，其中3場柯文哲親自參與；而負責招商評估的業者則指出，2021年3月3日與4月19日，這2次的市長室會議結論，「突然」不一樣。\n\n對於招標條件突然改變，議員質疑，市府拿所謂的流標當作擋箭牌，但當決定要做放寬的動作，卻沒有考慮可能會圖利特定廠商，公文簽核都不用法律觀念，不去考量可能圖利，難怪現在是這樣子的結果。而柯文哲已經知道流標的狀況了，為什麼還一定要標出去？其實最大的原因，就是要拚招商成績。\n\n批柯市府放寬只為拚招商成績 調查報告：改為科技園區就是行政缺失\n\n報告中抨擊，柯市府是基於盡快標出、「無魚，蝦也好」的心態，一再放寛招標條件，顯然是為標而標，致使政策缺乏具體規劃，忽略投資環境限制及時空變化。報告指出，從地上權招標改為科技園區就是行政缺失，若是有政策性目標的產業招租，或有特色政策目標的產業園區設定地上權，應要有投資計畫書，以確保符合園區目標。\n\n此外，報告也質疑，地租調漲多少是市府決定，估價師評估時，都會跟招商單位、產業發展局做估價條件討論與設定。土地價值往上，但權利金要往下，是可由政策決定，其最大的原因是要拚招商成績。\n\n元大人壽會議羅生門 調查小組批柯市府無法舉證\n\n報告提到，元大人壽發表聲明從未就北士科T16、T17、T18地上權案與北市府有任何接觸，據2020年12月16日會議備忘錄，當天會議主席未簽到，雙方說法不一。加之市府與元大人壽相關會議時間序列不合理，從實務上來講很奇怪，因此調查小組邀請主其事的當事人列席，但却均未出席，致使調查成斷點無法釐清。\n\n針對元大人壽到底有沒有出席會議討論北士科案競標的羅生門，議員在調查會議中痛批，元大提出的說法看不到邏輯，但身為公部門、相較民間有強大公信力的柯市府卻無法提出證據元大說謊，「這到底是元大人壽說謊，還是前副秘書長林育鴻在掩飾什麼？林育鴻稱開會時全部都會簽名，為什麼這個會議不簽名？這是其中的一個羅生門，柯市府更沒解釋為什麼林不簽名？」"
    }
]